prompt Importing table fw_ryxx
set feedback off
set define off
insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('744', '50224', '吴素军', '2', '10143', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('745', '50225', '余燕', '2', '10093', 'd134c2003dc650174afb18716065c304');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1820', '50226', '董仙英', '2', '10144', 'df3c83cabeab2f43401dc6a7006c2d2a');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('747', '50228', '余婷婷', '2', '10127', '0949476fbd44c2258e24f6429d7c0110');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('750', '50231', '张利华', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('752', '50234', '杨徽', '2', '10343', '52c69e3a57331081823331c4e69d3f2e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('500', '50236', '李子军', '1', '10038', '38088ec072bf978cd23dfc428cf57683');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('755', '50239', '胡丹兰', '2', '10064', 'c9f82ae41c92f256ec093c70870af03a');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('756', '50242', '王云芸', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('758', '50247', '阮应东', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('583', '50249', '洪群', '2', '10047', '72ff247339a16a5e0850f7801504ead1');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('761', '50251', '许小娟', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('764', '50255', '叶小芳', null, '10343', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('768', '50260', '郑王凤', '2', '10046', '915084e1490f0b0903e69748e0ceacd5');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('769', '50261', '王慧', '2', '10099', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('317', '33580', '茅一民', '1', '10074', '24422a3f5196080a7e350b93e2f1c6ca');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('443', '33581', '彭政', '1', '10114', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('366', '33582', '郑卫国', '1', '10338', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('91', '33583', '张汝锋', '1', '10407', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('15', '33585', '陈宁', '1', '10115', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1945', '33969', '祝聪聪', '1', '10114', '576a43faa848c65a59e47f3a533a9fe1');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1955', '33974', '黄茜', '2', '10127', 'e8ab74a008e204fbca68342c59ecdbc9');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1956', '33975', '何勇', '1', '10113', 'c1923787bd3fe7bdc5f950401da1671e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('239', '33596', '胡宁', '2', '10134', 'fb2fcd534b0ff3bbed73cc51df620323');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('97', '33597', '吴轶颖', '2', '10099', '96b7e445281a191b3922d814aae420ce');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('412', '33598', '张虹', '2', '10049', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('261', '33599', '倪良方', '1', '10041', '3a91bf0a0ccb53a60af9c855817154c7');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('389', '33603', '王梓青', '1', '10078', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('117', '33605', '何建平', '1', '10032', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1958', '33977', '江开明', '1', '10419', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1974', '50313', '余莎莎', '2', '10142', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1975', '50305', '杨薇', '2', '10370', 'e7e0c95811f791d8ba13381b470700e1');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1979', '50317', '徐国丽', '2', '10142', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('4', '33617', '常青', '2', '10320', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('444', '33620', '吴锋', '1', '10147', '45c48cce2e2d7fbdea1afc51c7c6ad26');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('559', '33626', '唐茂儒', '1', '10325', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('402', '33628', '刘振宇', '1', '10129', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('331', '33631', '陆苗芳', '2', '10325', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1', '33636', '田甜', '2', '10320', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1980', '50318', '祝芸芸', '2', '10145', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('609', '33638', '刘霄霆', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('518', '50035', '张彦', '2', '10114', 'faacc8a78c9bb8b51b2fc3c29a014653');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('630', '50038', '张卫红', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('632', '50040', '应秀娟', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('634', '50042', '钱婷', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('635', '50044', '张蕾', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('637', '50046', '金锦巧', '2', '10332', '97597c074fbf701740148b95bdbe1937');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('522', '50047', '熊丽', '2', '10117', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('639', '50049', '朱贤宏', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('641', '50052', '王志云', '1', '10338', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('642', '50053', '郑慎敏', '1', '10114', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('643', '50054', '姜力', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('645', '50056', '郑丽媛', '2', '10052', '4b121bed5991bf21cbe98232410a16be');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1814', '50059', '陈云峰', '1', '10114', '12313aa1b214f054980353d6c51241e1');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('582', '50062', '徐芳梅', '2', '10385', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('649', '50063', '汪秋燕', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('651', '50065', '许萍', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('212', '50072', '郑小芳**', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('658', '50076', '宁欢', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('659', '50078', '彭新颖', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('661', '50081', '缪晓剑', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('662', '50082', '王鋆1', '1', '10065', 'd92b111776daab882a0104b726c5ef5f');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('663', '50083', '夏彩凤', '2', '10318', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('664', '50086', '李增娣', '2', '10048', 'd96409bf894217686ba124d7356686c9');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1823', '50087', '储菊芳', '2', '10142', '202cb962ac59075b964b07152d234b70');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5179', '50918', '王毓芳', '2', '10067', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('84', '50091', '许利明', '1', '10093', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('667', '50092', '胡凌燕', '2', '10372', '91b6ddde42b922f38e08c0da6159bfbe');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1819', '50094', '范晓芬', '2', '10310', '6b9a66afa26a38e7d9127e2cbdec35a7');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('669', '50095', '程莉', '2', '10330', 'd2f6a295a7975c6cab0e15a9f9a038a4');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('670', '50097', '李慧丽', '2', '10048', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('671', '50098', '许婧', '2', '10316', 'f80a6e9c0f25268359f899404da06257');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5198', '50943', '姜淑婷', '2', '10045', 'c6bff625bdb0393992c9d4db0c6bbe45');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5199', '50944', '姜婷', '2', '10370', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5202', '50946', '金晓丹', '2', '10114', 'c00b9dcd3805e9b2bfeca7d5e66293c9');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5206', '50950', '张剑', '1', '10048', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5208', '50952', '郑菁', '2', '10063', 'e10adc3949ba59abbe56e057f20f883e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5210', '50954', '张秋芬', '2', '10064', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5218', '34134', '徐惠', '2', '10052', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5226', '50561', '黄少敏', '2', '10096', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('56', '50118', '洪娟珍', '2', '10316', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5284', '50603', '徐芸霞', '2', '10050', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5411', '50973', '周翔2*', '1', '10086', 'b89ab8dda8e2c320ba29e428033e1509');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('647', '50058', '胡柳莎', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('685', '50130', '周昊鹏', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('692', '50137', '熊敏', '1', '10058', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('694', '50139', '张允', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('699', '50147', '王冉', '2', '10330', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('702', '50152', '黄丽娟', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1816', '50153', '曹淑芳', '2', '10145', 'd41d8cd98f00b204e9800998ecf8427e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('703', '50156', '胡小利', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('706', '50161', '刘先兰', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('718', '50176', '杨燕', '2', '10043', 'e0cf1f47118daebc5b16269099ad7347');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('719', '50177', '杨翠', '2', '10045', '8409691a0d6e78a26da0d1aa6825c822');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1815', '50179', '何英', '2', '10360', '77f405168d5bc568211b0c4cd60b1be0');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('721', '50181', '余小兰', '2', '10145', 'e3ceb5881a0a1fdaad01296d7554868d');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('723', '50183', '王佳', '2', '10309', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('724', '50184', '熊忠琴', '2', '10142', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('726', '50186', '钟娟', '2', '10045', 'e4da3b7fbbce2345d7772b0674a318d5');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('422', '50190', '王海', '1', '10052', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('8', '50197', '王圣庄', '1', '10301', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('731', '50199', '刘丽君', '2', '10385', '71a8117eb8bb945afdcd7551e28a6b53');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('130', '50201', '曹兴恒', '1', '10064', 'ab7902a82898c827ae39f10473cd9888');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('734', '50203', '舒美玲', '1', '10340', '2f93f7a47a3643800cb430dcea1fbc37');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('737', '50206', '李秀明', '2', '10145', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('115', '50208', '王小瑞', '2', '10093', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('739', '50210', '王婷婷', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('95', '50211', '贝红霞', '2', '10093', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('740', '50213', '徐斐', '2', '10105', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('749', '50230', '孟月', '2', '10330', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('751', '50233', '罗延恒', '1', '10388', '7801343c2ec7e347fbaddd0085d250b3');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('754', '50238', '叶玉玉', '2', '10143', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('757', '50246', '雷著斌', '1', '10090', '0f5bc28719822024ab654a0fb57e9948');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('760', '50250', '吴陈瑾', null, '10143', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('763', '50254', '郑志豪', '1', '10045', '293a3ddba6d1a6bb1f2b2dc364cfa5f2');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('766', '50258', '梁琴', '2', '10047', '9fb50aa498ec7084e4371fb6572eb9e7');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('770', '50262', '杨寅', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('272', '33021', '姜冬英', '2', '10318', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5', '33602', '付松海', '1', '10320', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('277', '33607', '张琼', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('339', '33042', '王巧珍', '2', '10325', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('278', '33634', '王浙英', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('409', '33640', '郑志远', '1', '10349', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('108', '33650', '郑金世', '1', '10032', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('543', '01750', '李雪蓉', '2', '10315', '6c44e5cd17f0019c64b042e4a745412a');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('109', '33662', '金红良', '1', '10032', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('610', '33668', '倪海军', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('382', '33688', '茅学恩', '1', '10327', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('131', '33699', '金情政', '2', '10138', '7669ff746f938710fe6c4403ecd7b801');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('103', '33725', '祝小平', '1', '10032', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('238', '33639', '翁小建', '1', '10112', '75bf346835da2c76300da25f3c7dc93f');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('94', '33641', '甘辉', '1', '10096', '1362ef3b464902980849ae03f6fa6edc');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1981', '50319', '徐芳', '2', '10144', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('434', '33644', '赵燕飞', '2', '10052', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('122', '33647', '应茵', '2', '10327', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1988', '33950', '周曼珍', '2', '10354', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1991', '50307', '徐彩花', '2', '10355', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('58', '33659', '肖慧', '2', '10316', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('557', '33660', '陆萍', '2', '10324', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('280', '33661', '毛梅英', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('55', '33665', '任晓红', '2', '10316', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('166', '33666', '李婕', '2', '10330', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('553', '33670', '郑俊', '1', '10056', 'a253c3db76499555142da0dbc10152be');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('367', '33672', '瞿巍巍', '1', '10338', '13bbf54a6850c393fb8d1b2b3bba997b');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('237', '33675', '郭亮', '1', '10147', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('21', '33680', '徐静', '2', '10138', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5094', '33980', '叶铭芬', '1', '10105', '3e2449ebbeb149857a783b0845c671c2');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5101', '50327', '吴亮', '1', '10031', '21218cca77804d2ba1922c33e0151105');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5180', '50553', '唐莹', '2', '10118', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('281', '33686', '范渭德', '1', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('251', '33687', '金晓东', '1', '10319', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('33', '33692', '张立刚', '1', '10319', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('285', '33694', '吕水香', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5219', '34135', '车宗华', '1', '10388', '96c38b959c1e40beeb302b9ca2edbfc2');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('425', '33698', '李登云', '1', '10052', '0c74b7f78409a4022a2c4c5a5ca3ee19');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5221', '50556', '孙莉', '2', '10099', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5222', '50557', '严翔', '1', '10129', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('42', '33707', '陈梅英', '2', '10312', '445d62da3a817fa74f294066bb70a9e2');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('613', '33709', '朱贤宏', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5242', '50574', '彭小娟', '2', '10140', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5250', '50579', '李兰春', '2', '10339', 'e10adc3949ba59abbe56e057f20f883e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5262', '34142', '曹芳', '2', '10338', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('462', '33715', '何云仙', '2', '10319', 'efeb1b8602319b3441c7baaf8bd02383');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5276', '50595', '彭小娟', '2', '10140', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5279', '50598', '邹红燕', '2', '10048', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('302', '33724', '方云仙', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('123', '33728', '吴银香', '2', '10324', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('384', '33730', '徐美珍', '2', '10324', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5293', '50960', '曾玉珍', '2', '10140', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('394', '33800', '金慧君', '2', '10134', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('156', '33803', '方莉', '2', '10123', 'b9d487a30398d42ecff55c228ed5652b');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5296', '50963', '吕恒育', '2', '10046', '2e65f2f2fdaf6c699b223c61b1b5ab89');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5305', '34147', '黄明莲', '2', '10038', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('615', '33809', '汪蓉仙', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5309', '34151', '陈华忠', '1', '10114', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('198', '33824', '方芳', '2', '10354', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('504', '33828', '吴继文', '2', '10332', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('125', '33829', '齐雅雯', '2', '10391', '1a45e58ed0fecfe413fadb59ffcdecd5');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('36', '33843', '沈嵘', '2', '10342', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('37', '33847', '孙惠春', '2', '10342', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('493', '33852', '于丽华', '2', '10391', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('197', '33862', '马烈', '2', '10329', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('616', '33863', '毛雪雁', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('24', '33901', '黄毅', '1', '10124', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('28', '33907', '陆瑞元', '1', '10124', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('25', '33909', '傅丽芬', '2', '10124', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('303', '33912', '汪建坪', '1', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('153', '33914', '崔英', '2', '10123', '7fa02e2599cf964c0c98c50ea65e4e66');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('30', '33919', '余延山', '1', '10124', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('431', '33920', '金友仙', '2', '10052', '7747c98b9832e27d2f9609b0a5f3b08e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5170', '34128', '向柏林', '1', '10332', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('427', '33923', '兰天丽', '1', '10052', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('435', '33925', '鲁红英', '2', '10052', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('151', '33929', '曹艳君', '2', '10123', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('113', '33934', '毛建生', '1', '10096', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('483', '33937', '林继华', '2', '10135', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5379', '34155', '徐庆', '1', '10409', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('154', '33944', '余清卿', '2', '10123', '45b7fe30a02a62a4d868a6fd3c1eeb67');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('376', '33945', '刘英', '2', '10078', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('146', '33946', '姜丽霞', '2', '10027', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5417', '50979', '平妍', '2', '10144', 'af1a73d3df30af453d432c1be2536220');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5420', '50982', '李青', '2', '10047', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('562', '33951', '傅铭', '2', '10302', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5423', '50985', '刘瑶', '2', '10142', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('341', '33998', '刘鑫国', '1', '10077', '005f4666bf5b2ac98530f20c67b5ab52');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('26', '34000', '王荣仙', '2', '10124', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('529', '34018', '徐郁颖', '2', '10114', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('575', '34020', '占凌峰', '1', '10147', 'db4f59f7ce7918fadfaf5bcaacf658e0');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('466', '34022', '钱军', '1', '10086', 'b427ebd39c845eb5417b7f7aaf1f9724');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('551', '34024', '张美珍', '2', '10065', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('233', '34026', '王炜', '1', '10083', '5c7306f154eb054b20494b73aeb4df07');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('90', '34028', '陈宝珍', '2', '10090', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1947', '33970', '刘敏', '2', '10037', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('139', '34032', '刘雅萍', '2', '10045', '1d7f7abc18fcb43975065399b0d1e48e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('568', '34036', '吴春燕', '2', '10134', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1950', '50524', '杨亚林', '2', '10049', 'e3bea3e29bccd4b8d4214482bcacb59b');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1953', '34123', '周国平', '1', '10332', 'b469fb46ed3d0c52ab99fde5b52249da');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1966', '33667', '李成烈', '1', '10056', 'c7635bfd99248a2cdef8249ef7bfbef4');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('391', '34046', '方庆耀', '1', '10130', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5133', '33844', '陶玮', '1', '10408', '494c08f7a144d3cc4cfa661ed1244039');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('505', '34052', '尹森琴', '2', '10332', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('577', '34054', '姜雅珍', '2', '10112', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('92', '34056', '陈力1', '1', '10420', '9e90381f8bd86f2e0e6a92162335cb72');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('14', '34062', '徐帆', '1', '10115', '3dba2e7573aa9ba53bb5731f27088f9c');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5137', '33849', '丁小红', '2', '10332', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5138', '33850', '朱宇喆', '1', '10318', 'c2155b0281115bf4bf4cae5055672e96');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('150', '34072', '吴玲娟', '2', '10120', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5144', '50527', '陶丽', '2', '10370', '038d6ed5c6b3612e0ce8dc92f112cae3');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('534', '34080', '姚向平', '2', '10058', 'd41d8cd98f00b204e9800998ecf8427e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('369', '34084', '张晓明', '1', '10338', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5146', '50529', '邱芷珍', '2', '10049', '7173c3941ffacdd5d9422135c65b6bab');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('136', '34088', '许永梅', '2', '10045', 'ad6d4daf5c7332d5a22f19f3c1508dd1');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5147', '50530', '余霞', '2', '10385', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('499', '34093', '胡仙珍', '2', '10037', '9308c6fc4e4f29bb6cecab80aac02599');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('240', '50219', '谈毅', '1', '10112', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('617', '34096', '郁银娟', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5148', '50531', '桑小娟', '2', '10145', '53fde96fcc4b4ce72d7739202324cd49');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5149', '50532', '孙秋华', '2', '10370', '31c3de6c5f79e04e68f593260ee2453b');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('533', '43303', '罗登攀', '1', '10102', 'd41d8cd98f00b204e9800998ecf8427e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5150', '50533', '许金钗', '2', '10114', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('174', '50003', '劳秀娟', '2', '10140', '883e881bb4d22a7add958f2d6b052c9f');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5163', '50544', '张庆', '2', '10050', '9e6a87ad1bcdec74a97d7fb436e62b58');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5164', '50545', '曹兴佳', '2', '10065', 'cf5a0f1371aa30a9f080f64baf566edd');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5165', '50546', '朱娟', '2', '10332', 'b4a6ce0dfa68730a98890bc78afefef0');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('211', '50014', '姜杏元', '2', '10050', 'dad3a5cfa60a01ab0d2e3330907d8c64');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('158', '50025', '郑晓燕', '2', '10044', '51e56a99ddde2b59e21ed1571c4b2520');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('307', '50027', '顾霞', '2', '10045', 'f1c1592588411002af340cbaedd6fc33');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('626', '50029', '鲁银燕', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('627', '50031', '王莹', '2', '10134', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('138', '50034', '吴园园', '2', '10045', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('684', '50129', '胡川笑', '2', '10137', 'e10adc3949ba59abbe56e057f20f883e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('687', '50132', '张肖飞', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('312', '50066', '徐璟', '2', '10047', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('695', '50140', '王潘红', '2', '10302', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('698', '50144', '黄红莲', '2', '10106', 'c21002f464c5fc5bee3b98ced83963b8');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('87', '50151', '潘伟民', '1', '10031', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('704', '50157', '张慧', '1', '10052', '306242eac672d39365047a893b2a919d');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('675', '50104', '吴丽婷', '2', '10402', 'bd92c36502c5e19aa273dd8c8df99efc');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('712', '50167', '唐兴梅', '2', '10045', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('717', '50175', '毛燕', '2', '10043', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('720', '50178', '郑桂纹', '2', '10049', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('722', '50182', '张树亭', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('725', '50185', '郑盛丽', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('88', '50196', '董慧星', '1', '10318', 'b84cf88062c2c21b272911d2e5b0de1d');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('732', '50200', '任晓东', '2', '10385', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('736', '50205', '郑盛丽', '2', '10045', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('738', '50209', '王彩英', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('581', '50212', '毛燕萍', '2', '10147', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('743', '50223', '姚建军', '1', '10112', '4b73460ae8639eb8e0d5710d5ec4d662');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('746', '50227', '夏小玲', '2', '10109', '9b5824b963c3a8145a7842cb5665ea88');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('565', '33328', '张东泉', '1', '10302', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('361', '33341', '夏雪英', '2', '10338', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('490', '33347', '高建萍', '2', '10341', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('310', '34030', '庞笑蕾', '2', '10047', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('74', '33367', '潘冰心', '2', '10127', 'c3b97bf009c0f517ef662b78a8e004f8');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('459', '34038', '毛莹', '2', '10128', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('201', '34042', '余美花', '2', '10106', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('128', '33401', '刘华容', '2', '10340', '1ac469949b7366538b4a9528e2b4a816');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('530', '33417', '王巍', '1', '10102', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('86', '33424', '刘建华', '1', '10031', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('600', '33431', '周方', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('82', '33440', '柴滨', '1', '10329', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('516', '33448', '吴珺1', '2', '10043', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('276', '33457', '戴云仙', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('63', '33469', '应群芳', '2', '10310', 'ad067202f83b4b1483f05bf382c22c1e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('129', '33480', '孙华', '1', '10064', 'e6171571e85d8e554143f27614968d54');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('660', '50080', '周丽萍T', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('693', 'z50138', '张慧', '1', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('177', '33579', '谢娟英', '2', '10093', '3f4d7a5a8f8f1f72f7d27173d30eb91f');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('673', '50101', '张福娟', '2', '10142', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1852', '34003', '张小林', '1', '10032', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1854', '34007', '吕生姣', '2', '10325', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1856', '34011', '郑宏伟', '1', '10324', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1858', '50282', '唐先莉', '2', '10043', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1859', '50284', '崔玲玲', '2', '10343', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1861', '33956', '章宏', '1', '10113', '2a2698f840369be7aeee5ff3785968f2');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1863', '33955', '黄鹤', '1', '10109', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1868', '50292', '宋哲奇', '2', '10043', 'e3a958df39563a3bc9cbc53fc79dee52');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1869', '50934', '方军', '2', '10325', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1874', '50291', '吴程芳', '2', '10046', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1875', '33958', '徐亮', '1', '10332', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1876', '33959', '卢水福', '1', '10332', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1877', '33960', '方敏', '2', '10332', '2101fcd8279de44ffbd4b3c0e609cbf2');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1880', '50281', '林慧珍', '2', '10127', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1882', '33961', '李娟', '2', '10138', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1885', '50222', '杜留成', '1', '10093', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1886', '50515', '叶小萍', '2', '10118', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1889', '33943', '叶青', '2', '10308', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1890', '33102', '沈永芳', '2', '10123', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1891', '50299', '胡春秀', '2', '10404', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1893', '50301', '董江婷', '2', '10096', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('124', '33649', '吾庆方', '1', '10325', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('207', '33131', '张琼飞', '2', '10140', '0a7216b8ee20f66555f148e3bc214f50');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('112', '33732', '何雪云', '1', '10096', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('145', '34078', '韩爱珍', '2', '10027', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('35', '33095', '崔晓娟', '2', '10027', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('96', '33181', '徐清', '2', '10099', 'a566b9cd925682bdc996952f913d4413');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1908', '50509', '董陶晶', '2', '10343', 'e10adc3949ba59abbe56e057f20f883e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('50', '33013', '张秀英', '2', '10316', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1922', '33966', '王晓玲', '2', '10332', '2238ecc46e8f8c9a029ca806608906df');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1923', '50505', '梅莉馨', '2', '10052', 'ef55ca738e7ce2201660428078d7c280');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1924', '33964', '强嘉璘', '2', '10058', '1ea0124f0a21a56861ab01d57af5b8ef');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1926', '50512', '张平', '2', '10314', 'b9af54b65da819b77693c63d493ee398');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('245', '33308', '杜丽萍', '2', '10354', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1927', '33968', '何胜东', '1', '10147', '1e48c4420b7073bc11916c6c1de226bb');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('629', '50033', '任晓东2', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('696', '50141', '张群娟', '2', '10045', '07563a3fe3bbe7e3ba84431ad9d055af');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1813', '50253', '陈超', '1', '10043', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('66', '34048', '汪涛', '1', '10064', '7e6b8f498a7c058b9f9a035b74ee375f');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('200', '34066', '郑洁', '2', '10106', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('292', '34076', '李菊仙', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('676', '50105', '王小结', '2', '10123', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('678', '50108', '罗忠礼', null, '10067', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('256', '50109', '王云清', '1', '10319', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('89', '50110', '何焘', '1', '10318', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('236', '50112', '郑云华', '1', '10112', 'a890c705c080094b8c8f36bf0037f05b');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('535', '50120', '周颖', '1', '10058', '0ee4ea4fdeae9c2872eede322afdd0e8');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('681', '50125', '赵椿', '1', '10078', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('683', '50128', '赵治然', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('688', '50133', '周波', '1', '10147', '670b14728ad9902aecba32e22fa4f6bd');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('690', '50135', '刘幼凤', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('232', '50215', '王翔', '1', '10083', 'fad6f4e614a212e80c67249a666d2b09');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('321', '50216', '杜武桃', '1', '10114', '562880b66980e5000c07d2e972d04872');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('234', '50217', '刘华飞', '1', '10374', '7922c418cdabef7765d26a8f8a186326');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('259', '50218', '熊聪', '1', '10402', 'b34fde8928a1a5883a20055c8db32e88');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('496', '50235', '徐仙凤', '2', '10036', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('537', '33594', '乐秀芬', '2', '10058', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('213', '33595', '黄玲燕', '2', '10144', '26ee83fb887b6a8aba605b38dbe573f5');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('455', '33606', '江雪兰', '2', '10325', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('457', '33609', '杨奚军', '2', '10324', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('700', '50148', '李璟', '2', '10044', '3ac321693e5045c21cae1a9848ab4311');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('701', '50150', '孙红珍', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('705', '50158', '魏佳玲', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('708', '50163', '张柳', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('64', '33485', '季红艳', '2', '10362', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('492', '33842', '毛黎青', '2', '10340', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('23', '33902', '王萍', '2', '10124', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('31', '33915', '俞忠敏', '1', '10124', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('34', '33927', '沈波', '2', '10354', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('709', '50164', '万小叶', '2', '10145', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('304', '33918', '吴宝玉', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('140', '34034', '金莉民', '2', '10118', '8597a6cfa74defcbde3047c891d78f90');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('80', '34050', '邱新宇', '2', '10379', 'ebfcf1b0fc69197c22caa48ed8fb8b49');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('29', '34074', '李娜子', '2', '10124', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('711', '50166', '王亚萍', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('714', '50170', '周婷', null, '10043', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('265', '50171', '沈洋', '2', '10308', 'e4437540e1d940e3b9bcc44922699e16');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('716', '50174', '王鲁娟', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('216', '50013', '姜琴', '2', '10144', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('159', '50019', '金敏', '2', '10044', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('628', '50032', '姜霞萍', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('544', '33494', '吴文燕', '2', '10391', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('424', '33507', '毛林华', '1', '10052', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('552', '33520', '吕俊', '2', '10056', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('491', '33528', '姜忠于', '1', '10372', 'ad2334d384e543d726a21210bb8f58c1');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('111', '33542', '汪垟', '1', '10319', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('32', '33555', '叶志刚', '1', '10319', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('511', '33566', '余小忠', '1', '10418', 'e10adc3949ba59abbe56e057f20f883e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('141', '33576', '王苗', '2', '10127', 'ceeb443dcc03d0152bc9001550771964');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('730', '50198', '刘慧玲1', '2', '10064', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('105', '01139', '郑小平', '1', '10321', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('437', '33948', '柳月珍', '2', '10147', '04a36e43715f361a98b20c741c51a799');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('542', '33011', '王闽莲', '2', '10315', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('498', '33057', '储慧霞', '2', '10038', '01f78be6f7cad02658508fe4616098a9');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('114', '33068', '陈永明', '1', '10096', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('386', '33087', '祝跃富', '1', '10078', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('301', '33101', '汪荣杰', '1', '10113', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('587', '33116', '姚主荣', '1', '10090', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('588', '33126', '汪晓燕', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('590', '33132', '叶芳', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('527', '33137', '许恒跃', '1', '10102', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('39', '33147', '徐伶', '2', '10359', 'e554ff3f6e28013f441cbf2b89271105');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('476', '33164', '陈燕萍', '2', '10329', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('98', '33178', '周土木', '1', '10099', '25f9e794323b453885f5181f1b624d0b');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('351', '33186', '董莲娟', '2', '10118', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('288', '33194', '朱红', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('460', '33952', '高宇莹', '2', '10354', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('574', '33212', '夏蔷', '2', '10048', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('346', '33953', '舒亚琴', '2', '10058', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('549', '33227', '何慧群', '2', '10361', 'e10adc3949ba59abbe56e057f20f883e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('523', '34006', '戴祖文', '1', '10117', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('521', '33244', '胡炜光', '2', '10117', '89a2a9f0f693bcd4b87c694882efff11');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('283', '33259', '周建华', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('362', '34010', '曹志兵', '1', '10338', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('381', '33284', '胡丽华', '2', '10078', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('214', '33303', '樊娜', '2', '10330', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('596', '33320', '王雅芳', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('222', '33061', '杨琴琴', '2', '10330', 'ea2b5a79e07804e7ea20fcd7e06d2793');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5289', '50606', '王云芸', '2', '10142', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5292', '50959', '许海波', '1', '10302', '670b14728ad9902aecba32e22fa4f6bd');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5294', '50961', '兰阳', '1', '10315', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('275', '33441', '王杭丽', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5295', '50962', '高玉良', '2', '10408', '5c67bd83d15fe72e2b505ec9c4520a4d');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5301', '34145', '陈晖', '1', '10031', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5426', '50988', '祝艳艳', '2', '10330', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1944', '50304', '何小燕', '2', '10043', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1952', '50525', '李月娟', '2', '10144', 'd41d8cd98f00b204e9800998ecf8427e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5095', '33981', '吴玲芳', '2', '10138', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5102', '50328', '朱美燕', '2', '10113', '70c3fb494f99ed2a1335d581f5c6aee0');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5103', '34124', '廖晓悦', '1', '10083', 'da4fb5c6e93e74d3df8527599fa62642');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5131', '50936', '沈琳皓', '2', '10045', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5134', '33845', '张晶', '2', '10338', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5135', '33846', '杨秋林', '1', '10147', 'd41d8cd98f00b204e9800998ecf8427e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5238', '50572', '王瑶', '2', '10046', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5240', '50575', '周红艳', '2', '10145', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5241', '50576', '王丽芳', '2', '10145', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5297', '50608', '刘慧玲2', '2', '10065', '361b0758b91587b79e47930808279736');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5298', '50609', '沈丹', '2', '10127', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5355', '50970', '余贝贝0', '2', '10047', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5380', '34156', '王荣娟', '2', '10041', 'b25a964ed52b87df137b8e32758984ac');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5381', '34157', '赵纯', '2', '10065', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('175', '50005', '郑敏慧', '2', '10340', '1f30ae4977ae9045d0740beb45027f78');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('622', '50009', '宋定君', '2', '10330', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('623', '50012', '兰云云', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('188', '50016', '姜琳琳', '2', '10106', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('217', '50026', '叶素琴', '2', '10370', '13205e4cafe4bb29ecece11630180308');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('691', '50136', '王新建', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('707', '50162', '徐小妹', '2', '10310', 'a2a63ba4eab71d17408889fc120c937f');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('710', '50165', '徐镜', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('715', '50172', '王蕾', '2', '10106', 'e3ceb5881a0a1fdaad01296d7554868d');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('727', '50188', '余晶', '2', '10045', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('741', '50220', '张炼', '2', '10379', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('335', '33611', '贾厚松', '1', '10325', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('338', '33613', '张月爱', '2', '10325', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('456', '33614', '吴慧玲', '2', '10325', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('458', '33637', '董心林', '1', '10340', '3020b5d60e5c170509caa348c82801c0');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('404', '33643', '周楠', '1', '10301', 'e698959e9b93e4de823526327ffed84a');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('332', '33654', '徐彩香', '2', '10325', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('231', '33671', '刘荣财', '1', '10083', '202cb962ac59075b964b07152d234b70');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('228', '33674', '魏坤阳', '1', '10113', '69d658d0b2859e32cd4dc3b970c8496c');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('253', '33681', '张建初', '1', '10319', '9a393ca7b5af44f5643316e4db6847a1');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('333', '33684', '周小平', '1', '10325', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('254', '33696', '张新贤', '1', '10323', 'e33789a765dbe1643c05584128185539');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('227', '33700', '喻敏', '1', '10105', 'e10adc3949ba59abbe56e057f20f883e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('612', '33705', '邹安民', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('349', '33710', '倪剑英', '2', '10118', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('350', '33712', '肖雅丽', '2', '10118', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('485', '33719', '何燕霞', '2', '10137', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('330', '33721', '邱云海', '1', '10325', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('524', '33723', '谢珂', '1', '10303', '1e47446c96bec1970eb02e5c91dba545');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('230', '33737', '占国勇', '1', '10083', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('250', '33819', '刘小玉', '2', '10357', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('454', '33826', '曹雪梅', '2', '10327', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('247', '33830', '郑民', '2', '10354', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('249', '33831', '朱玉英', '2', '10335', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('418', '33922', '黎旭华', '2', '10052', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('61', '33947', '周建英', '2', '10359', '6622bed9c2c2224220ae705928a0fd49');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('556', '34092', '朱荣根', '1', '10325', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('619', '50279', '雷林', '2', '10113', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('620', '50000', '张伯仓', '1', '10115', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('621', '50008', '王道进', '1', '10115', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('625', '50018', '蓝萍', '2', '10140', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('680', '50116', '曾小娟', '2', '10385', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('359', '33276', '翁红先', '2', '10118', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('263', '33230', '朱志宏', '2', '10314', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('633', '50041', '章一心', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('525', '33039', '赖云龙', '1', '10303', '23729b4c8ad556c45e7a9eee059bd31b');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('295', '33195', '郭莉萍', '2', '10135', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('748', '50229', '翁正义', '2', '10118', '602852260c81b93a01693165f1ae9dd7');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('354', '33823', '王玲', '2', '10118', 'e10adc3949ba59abbe56e057f20f883e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('742', '50221', '王秋丽', '2', '10123', '6b180037abbebea991d8b1232f8a8ca9');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('326', '33002', '陈亮', '1', '10116', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('290', '33204', '陈少华', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('593', '33220', '徐静(药)', '2', '10138', 'f88ed1baa2d998584a6d7a861b7a2055');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('337', '33239', '洪浩', '1', '10321', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('571', '33268', '徐建英', '2', '10314', 'be3159ad04564bfb90db9e32851ebf9c');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('471', '33291', '徐农', '1', '10086', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('60', '33355', '沈迎雁', '1', '10338', '34e0ace0f37f8857eba8e3531c96fa06');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('298', '33387', '章虹', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('393', '33393', '张文莉', '2', '10134', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('224', '33411', '金劼', '1', '10106', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('449', '33437', '刘一芬', '2', '10310', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('572', '33592', '巫丽燕', '2', '10048', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('52', '33612', '何岚', '2', '10316', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('279', '33657', '吴卸英', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('611', '33676', '黎晓远', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('558', '33807', '金莉娟', '2', '10118', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('54', '34090', '毛小仙', '2', '10316', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('605', '33549', '叶宏祥', '1', '10332', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1849', '50506', '徐剑', '1', '10319', '3af66f523204abde50a66de15f4ae4ac');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('656', '50074', '邹玉香', '2', '10340', '993f1538535d6ba0c466454bcc8393e5');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('569', '50037', '胡敏春', '2', '10144', '3937230de3c8041e4da6ac3246a888e8');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('468', '33568', '龙如超', '1', '10086', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('636', '50045', '金珊', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('638', '50048', '王丽', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('640', '50051', '刘珺珺', '2', '10338', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('644', '50055', '毛慧琴', '2', '10064', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('646', '50057', '翁晓燕', '2', '10134', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('648', '50060', '杨征奇', '1', '10404', 'aae7b35df969eb4a0d6359d62e9057a7');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('650', '50064', '邹春娟', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('652', '50067', '余丽红', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('655', '50071', '潘燕飞', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('85', '50077', '徐芳芳', '2', '10093', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('668', '50093', '汤利利', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('672', '50100', '王莉', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('674', '50103', '江筱筱', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('677', '50106', '李晓鸿', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('368', '50113', '刘飞', '1', '10338', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('470', '50122', '周海兵', '1', '10086', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1838', '33962', '邱毓灵', '2', '10315', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1839', '33963', '朱海燕2', '2', '10315', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('654', '50069', '邬玲丽', '2', '10343', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1853', '34005', '郑彩云', '2', '10325', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1855', '33663', '蔡先锋', '1', '10321', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1857', '34009', '杨凡', '1', '10354', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1860', '50283', '占小芹', '2', '10140', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1864', '50287', '张洁慧', '2', '10144', '4afe044911ed2c247005912512ace23b');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1865', '50288', '罗文婧', '2', '10045', 'c2f18749b709bdb6fcd7b4c665f5e761');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('383', '33656', '戴其文', '1', '10327', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1911', '50510', '章涵（轮转*）', '1', '10114', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1917', '50932', '毛焰红', '2', '10049', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1918', '50507', '缪倩', '2', '10372', 'd6ef5f7fa914c19931a55bb262ec879c');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1919', '50302', '刘学武', '1', '10405', 'e10adc3949ba59abbe56e057f20f883e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1925', '33967', '刘华', '1', '10096', '3f6054af09f4377db1018636815ce554');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1928', '50138', '张慧', '2', '10115', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('765', '50257', '徐双', '1', '10143', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1935', '50520', '蔡代红', '2', '10316', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('665', '50088', '黄文娟', '2', '10046', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1946', '50523', '段秀美', '2', '10050', '2bb232c0b13c774965ef8558f0fbd615');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1948', '33971', '黄百洋', '1', '10105', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1949', '33972', '邵丽丽', '2', '10361', 'c33367701511b4f6020ec61ded352059');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1957', '33976', '王贞', '2', '10093', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1968', '50308', '严赛茜', '2', '10065', '824e7e4523b09f0d0583cfd679e77ccf');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1969', '50309', '陈春香', '2', '10043', 'dfa1b63cbb7d09eb5902a05ceb5fb2f9');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1972', '50311', '蒋玉凤', '2', '10045', '0b28a65d31f64888f3ca7a131d1da8eb');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1978', '50316', '蓝邵燕', '2', '10145', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5093', '33979', '涂建伟', '1', '10132', '6752ca88e78474b7f48f0764445a10b9');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5100', '33984', '黄峥', '2', '10052', '831b1ac54cc8db480e3babac5fa2256b');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5104', '50329', '刘武林', '2', '10050', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5173', '50550', '兰航', '1', '10064', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5174', '50551', '毛磊', '1', '10360', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5181', '50554', '姜欢欢', '2', '10065', '5e388103a391daabe3de1d76a6739ccd');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5187', '50938', '汤兰芳', '2', '10145', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5216', '50958', '胡水萍', '2', '10144', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5227', '50562', '蒋钰', '2', '10093', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5228', '50563', '王树军', '1', '10366', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5229', '50564', '李乃奚', '1', '10077', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5232', '50566', '方高泉', '1', '10302', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5233', '50568', '曾岩云', '1', '10339', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5243', '50577', '廖福美', '2', '10144', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5244', '50573', '葛晓兰', '2', '10330', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5253', '34137', '张国栋', '1', '10361', '09e9e03e64b41f021d0dc05dbe853c64');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5260', '50582', '袁定新', '1', '10112', 'b2124320b01f965dd83cca51f129c20b');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5274', '50593', '王瑶', '2', '10142', '82f292a22966b857d968fb578ccbead9');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5275', '50594', '王丽芳', '2', '10140', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5282', '50601', '蔡敏', '2', '10145', '5d3145e1226fd39ee3b3039bfa90c95d');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('203', '33593', '梅文珍', '2', '10050', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('199', '33272', '张秀琴', '2', '10143', 'e10adc3949ba59abbe56e057f20f883e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1895', '50285', '常曼', '2', '10141', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1896', '50286', '王燕', '2', '10049', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1898', '50508', '童琳笑', '2', '10044', '3e6be5ec8466efab9695b4cc81416815');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1818', '50070', '方慧娟', '2', '10050', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('682', '50126', '周小丽（轮转）', '2', '10127', '862a845393293e6fb2db51778035a050');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('733', '50202', '吴朴军', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('2', '33691', '张红飞', '2', '10322', '1755c118e8859eb000eb6eca25369407');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('486', '33938', '李淑女', '2', '10135', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('299', '34044', '程本玉', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('432', '33514', '王菊梅', '2', '10052', 'ca3f6e75176256acc0e0756a3f8eccea');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('107', '33559', '汪建刚', '1', '10320', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('286', '33004', '徐樟琴', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('309', '33094', '冯郁君', '2', '10047', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('445', '33108', '周月明', '2', '10343', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('447', '33110', '许勤', '2', '10332', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1954', '33973', '夏文豪', '1', '10077', '81dc9bdb52d04dc20036dbd8313ed055');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5097', '33983', '许莹莹', '2', '10338', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5098', '50325', '陈成', '2', '10340', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('83', '33120', '程敏', '2', '10093', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5129', '33985', '汪兰', '2', '10332', 'bf9f8d1f05dc08cc3b02e8fcf2c2ba57');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5136', '33848', '何园园', '2', '10113', '0d31423cc7d1f427d99c30a6d4d9acbd');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('589', '33129', '王爱珍', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5139', '33851', '孙璐', '1', '10065', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('75', '33133', '莫萍萍', '2', '10127', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('451', '33134', '刘英', '2', '10338', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('528', '33136', '张洪球', '1', '10102', '6dd9aa0b0606270d0875acb21546bedb');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('576', '33139', '曹卫平', '1', '10147', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('480', '33141', '马莉莉', '2', '10055', '285927d8e3b5da810ebf5baebf241f7d');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5190', '34130', '孙继才', '1', '10077', 'd41d8cd98f00b204e9800998ecf8427e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5217', '34133', '郑丽华', '2', '10096', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('180', '33145', '张嵘程', '2', '10340', '2ed4f224aae75509259617d2a1c07dcc');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('160', '33148', '张建芬', '2', '10044', 'cf4a483e91d32253558938a8eec68967');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('313', '33149', '叶丽', '2', '10123', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('591', '33150', '载荆', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5230', '50565', '祝玲玲', '2', '10142', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5248', '50578', '刘建阳', '1', '10074', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5254', '34138', '周奕博', '1', '10077', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5257', '34140', '徐婕超', '2', '10129', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('531', '33156', '樊最末', '1', '10102', '35ddac5c032106c7c7f0e87fbc97aa6a');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('315', '33157', '陈永胜', '1', '10074', 'f89b18e7a1b65fedc00d3df9836f7b23');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5264', '50584', '谢宁', '1', '10312', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5268', '50588', '林玲', '2', '10138', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5272', '50591', '李树雄', '1', '10113', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('355', '33163', '王丽丽', '2', '10118', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5300', '50965', '俞成龙', '1', '10064', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5322', '8011', '测试', '1', '10358', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('506', '33167', '章明图', '1', '10372', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('475', '33168', '徐光莲', '2', '10329', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('513', '33171', '王士维', '1', '10332', 'dfe2f3f7c66c424a895427d374ac76c5');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('325', '33176', '林京晶', '2', '10116', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('388', '33180', '刘珍芳', '2', '10099', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('293', '33182', '吴惠霞', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('157', '33183', '孟俐', '2', '10340', 'd41d8cd98f00b204e9800998ecf8427e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('370', '33188', '程凌', '2', '10046', '3f0b954a086bb1bdcc2af1ffa99022f4');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('411', '33189', '楼玲玲', '2', '10354', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('137', '33190', '江文', '2', '10078', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('287', '33193', '卜惠姣', '2', '10058', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('481', '33196', '葛丽萍', '2', '10135', '4cf9f4e7076b10b97dec65046d7a0268');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('484', '33199', '徐敏蓉', '2', '10359', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('116', '33201', '林海', '1', '10096', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('380', '33205', '谢敏洁', '2', '10078', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('377', '33206', '陈小兰', '2', '10078', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('352', '33207', '谭丽娟', '2', '10118', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('314', '33209', '祝红梅', '2', '10047', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('186', '33211', '姜淬', '2', '10322', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('592', '33213', '余心', '2', '10123', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('502', '33214', '金晶', '2', '10036', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('43', '33221', '魏宏', '2', '10312', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('100', '33222', '廖震', '1', '10099', '77fbdb7f65a16f1d00cabdb8f457fe73');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('579', '33223', '翁金龙', '1', '10147', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('375', '33224', '卢慧英', '2', '10046', '6ccb1e7828463c00a4d763076765880a');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5382', '34158', '徐雲蕾', '2', '10113', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5428', '50990', '方润娴', '2', '10140', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5429', '50991', '赖树广', '1', '10045', 'e4da3b7fbbce2345d7772b0674a318d5');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5431', '50993', '邢倩雯', '2', '10044', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5435', '50997', '杨珍珍', '2', '10145', '6512bd43d9caa6e02c990b0a82652dca');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1914', '50511', '谭芳', '2', '10345', '07c2e2a1d861a762459ec0584a99786d');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('603', '33486', '马正丰', '2', '10064', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('178', '33488', '周海燕', '2', '10340', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('40', '33490', '徐英姿', '2', '10312', 'c33367701511b4f6020ec61ded352059');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('546', '33491', '杨君', '2', '10065', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('474', '33492', '王雅慧', '2', '10329', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('545', '33493', '徐晓红', '2', '10065', '1615e7820b7d541bc0faa0b3c9ce378c');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('306', '33499', '李晓红', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('70', '33504', '李喜平', '1', '10067', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('421', '33508', '姜新华', '1', '10052', 'b9f373b73f3f8093c8a3f8f316ff1dd7');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('297', '33511', '黄玉兰', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('430', '33515', '徐玉芳', '2', '10052', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('410', '33516', '徐炯', '2', '10049', '8542516f8870173d7d1daba1daaaf0a1');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('148', '33518', '郑瑞明', '1', '10301', 'c7caec7166ce48d2b897d2d9747244f4');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('423', '33521', '廖贤根', '1', '10052', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('284', '33522', '赵巨杰', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('428', '33524', '姜建春', '1', '10052', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('510', '33525', '郑勇明', '1', '10372', 'a20f9fff7281c4108be9ba44b0a3a8f1');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('429', '33526', '廖亚仙', '2', '10052', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('403', '33538', '王晔', '2', '10129', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('392', '33539', '郑锡珍', '2', '10131', '6b728d78acc79f3b2331c113baf3b27d');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('13', '33540', '徐文姬', '2', '10115', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('12', '33541', '龚人爱', '2', '10115', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1996', '50526', '郭莉娟', '2', '10407', '819cf1304065c4ae95f2babaf8a03fd7');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('464', '33545', '罗志军', '1', '10086', '210be71da7cdd0a283b734d626fa6522');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('509', '33548', '江时忠', '1', '10332', 'dfa3f82ba46e8194126d3405ca762fea');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('512', '33554', '毛瑜明', '1', '10332', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('606', '33556', '李岳兴', '1', '10332', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('507', '33558', '方金洲', '1', '10332', 'b97ca122d91f0a094bbf3f9808f4daf5');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('3', '33561', '许李明', '1', '10320', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('541', '33563', '吴新华', '2', '10315', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('397', '33564', '陈小珍', '2', '10131', '200e696e30c696d576dcac6ab158b867');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('607', '33569', '吴陈兴', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('495', '33570', '范素鸿', '2', '10036', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('162', '33572', '张晓庆', '2', '10044', '51a4481447f563d89973aadd7e6cb95b');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('573', '33574', '王改', '2', '10142', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('219', '33575', '郭艳', '2', '10370', 'ab20ef3f95c96777be918a8c35917906');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('440', '33577', '姜腾波', '1', '10409', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('608', '33578', '彭红', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('282', '33020', '毛凤英', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5307', '34149', '吴义平', '2', '10315', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('585', '33023', '吴土花', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('155', '33033', '费玉明', '1', '10301', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5308', '34150', '周力学', '2', '10318', 'fa5f6e5b27aef31b9b2b33b41e17bf10');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('57', '33040', '夏莺', '2', '10316', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('385', '33041', '胡佳', '2', '10316', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5313', '34152', '李怡', '2', '10305', 'dc0fa7df3d07904a09288bd2d2bb5f40');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('441', '33043', '祝慧鹏', '1', '10074', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('439', '33044', '郑春华', '1', '10102', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5434', '50996', '姚叔梅', '2', '10044', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('104', '20180', '汪春福', '1', '10325', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('398', '33005', '童理', '1', '10129', '84a81ed81342ff9bb5a16053dfd4e93e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('488', '33007', '王强', '1', '10305', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('22', '33009', '贾勇玲', '2', '10138', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('7', '33012', '余志红', '1', '10387', 'c8c605999f3d8352d7bb792cf3fdb25b');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('225', '33014', '杜晓英', '2', '10106', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('487', '33016', '丁宁', '2', '10305', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('442', '33048', '江涌', '1', '10114', '1b9be70e1af8c8b00255a130885c84ab');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('273', '33054', '王丽莎', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('438', '33055', '金晶', '1', '10114', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('47', '33059', '吴忠英', '2', '10316', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('452', '33060', '方美园', '2', '10050', 'f94215585a022843cdb2260dd0055694');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('171', '33062', '周小琴', '2', '10121', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('163', '33064', '徐秀儿', '2', '10312', '9315d80d34bb041749c4a2fae3f8c209');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('11', '33065', '方之中', '1', '10115', '819cf1304065c4ae95f2babaf8a03fd7');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6', '33075', '贲燕妮', '2', '10320', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('586', '33085', '王丽莉', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('532', '33088', '高建蓉', '2', '10102', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('291', '33091', '胡树松', '1', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('320', '33092', '贾振理', '1', '10388', '1c0194fd9be8691a37cd778574879ad9');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1887', '50518', '陈桂芳', '2', '10145', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1888', '33001', '姜财耀', '1', '10123', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1892', '50516', '刘琳', '2', '10340', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1916', '50519', '王矜', '2', '10306', '804a921eeefc93a5cc180df7bd5e3818');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1920', '50935', '张东兴', '1', '10109', '4dd102b5acdcad1efe19766f886efd27');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1936', '50521', '姜梅英', '2', '10138', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('679', '50115', '林海引', '2', '10047', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('729', '50192', '姚雪飞', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('215', '50007', '徐静波', '2', '10145', 'cdf6581cb7aca4b7e19ef136c6e601a5');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('395', '33547', '于伶俏', '2', '10131', 'fdeddef3cb23e821e3b9924bbfbea96b');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('62', '33354', '吴丽春', '2', '10319', '6f9966c340aa4f47dc1bd7520a7b2b59');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('223', '33154', '何援军', '1', '10105', 'ec97958d181eb291c0483eca63336fef');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('169', '33299', '余苏球', '2', '10330', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('372', '33350', '郭语', '2', '10046', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('453', '33302', '邓意珍', '2', '10301', 'a4f783fa8ea8ef0f03fb5f67636defc5');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('373', '33497', '王小翠', '2', '10340', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('209', '33530', '陈前', '2', '10372', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('461', '33544', '刘永强', '1', '10340', '82e5e35c251e7f44586a9cd8ce8f1e03');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('218', '33215', '陶建英', '2', '10145', 'b6622dbd862ab8542101d09a714afe87');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('526', '33225', '刘金才', '1', '10305', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('106', '33229', '汪浩宇', '1', '10032', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('264', '33231', '杜海瑛', '2', '10314', '7cd654d18c95840b84798d84f781add6');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('44', '33234', '屈秀玉', '2', '10316', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('45', '33236', '徐建文', '2', '10316', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('49', '33237', '何晓燕2', '2', '10315', 'cb0b5f1330d14a551aac833db0baf14c');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('406', '33238', '汤秀红', '2', '10313', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('560', '33241', '翁建平', '1', '10325', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('408', '33242', '朱先民', '1', '10328', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('59', '33243', '高五妹', '2', '10316', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('121', '33245', '叶梅英', '2', '10325', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('436', '33252', '魏敬源', '1', '10341', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('182', '33257', '祖伶俐', '2', '10385', '741992ecb5f4779c8b1525a903bcfe05');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('465', '33258', '倪红联', '1', '10086', '5b8fa9c31b1d578dd0f1b4eb8f06f546');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('417', '33260', '施巧宜', '2', '10123', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('371', '33261', '刘戈谷', '2', '10312', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('77', '33264', '楼倚天', '1', '10127', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('206', '33265', '张君君', '2', '10341', 'c33367701511b4f6020ec61ded352059');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('467', '33266', '陈庆军', '1', '10086', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('189', '33270', '叶香媛', '2', '10376', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('149', '33271', '王瑞华', '2', '10340', '3243d1521ec4abd706973adb2e286076');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('379', '33275', '谢巧萍', '2', '10078', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('294', '33277', '郑小芳', '2', '10050', '9dad6a34ea25b5d02d227a970bf6b145');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('196', '33278', '张雪芳', '2', '10106', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('316', '33282', '王德华', '1', '10403', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('594', '33285', '许怀忠', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('539', '33286', '姜琳', '2', '10315', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('595', '33290', '喻三宝', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('357', '33294', '杨冬梅', '2', '10118', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('164', '33296', '徐秀英', '2', '10044', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('9', '33298', '王龙飞', '1', '10109', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('205', '33300', '施银凤', '2', '10055', '4785c90210c67db414199f8ae3adce16');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('300', '33304', '赵琴芳', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('147', '33305', '张萍萍1', '2', '10355', 'e4874cbbcbec68daabdd9342beac3bd9');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('519', '33316', '金丽英', '2', '10309', 'bb1a58619514c1c544f8972fac9f5717');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('501', '33318', '付晓瑛', '2', '10037', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('489', '33319', '吕连梅', '2', '10341', 'ad8a6424fd9c7b39038534755eaa66fc');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('400', '33321', '童美芬', '2', '10129', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('192', '33322', '柴晓燕', '2', '10144', 'fc778901aaf4f36039c917c2a7e2d523');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('597', '33323', '钱曙红', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('520', '33325', '朱亚琪', '2', '10312', '724cb5d6275d1c6e1edb270520912475');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1986', '50324', '李德生', '1', '10045', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5166', '50547', '孙浙阳', '2', '10127', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('172', '33334', '李敏', '2', '10330', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('143', '33335', '石媛', '2', '10045', 'e0fd26bb4eb7292b73eae70bc75a6132');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('76', '33336', '罗浩', '1', '10127', 'd41d8cd98f00b204e9800998ecf8427e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('401', '33337', '王宇', '1', '10129', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('79', '33338', '吴连井', '1', '10127', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5167', '50548', '陈琳', '2', '10058', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('248', '33343', '项波', '2', '10335', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('358', '33344', '李彤', '2', '10118', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5195', '50940', '吕圆圆', '2', '10143', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5200', '50945', '郑甜甜', '2', '10045', '8597a6cfa74defcbde3047c891d78f90');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5203', '50947', '乔瑞敏', '2', '10118', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('334', '33349', '王国仙', '2', '10324', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5204', '50948', '杨晶艳', '2', '10145', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5209', '50953', '徐陆贞', '2', '10420', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5303', '50966', '朱峰炉', '1', '10117', '76419c58730d9f35de7ac538c2fd6737');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('363', '33356', '徐崇新', '1', '10338', 'ad067202f83b4b1483f05bf382c22c1e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('72', '33364', '周武英', '2', '10127', '1c5d4afce1a3efaaf3b8d18c4ec120a3');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5327', '50968', '张艳艳', '2', '10096', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('399', '33376', '赵立华', '1', '10129', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('479', '33381', '孔丽珍', '2', '10329', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('508', '33383', '朱斌', '1', '10332', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('477', '33384', '王敏', '2', '10329', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5328', '50969', '张成明（轮转）', '1', '10115', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5438', '50999', '蓝梦红', '2', '10127', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('173', '33389', '王君军', '2', '10355', '53db352e1b55aec7cd103d263221fe95');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('179', '33390', '应玉娟', '2', '10329', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('257', '33395', '张元海', '1', '10041', 'a878dbebc902328b41dbf02aa87abb58');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('65', '33400', '王超超', '1', '10064', 'defa50a7babc2b727c44fe4e03905bf4');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('67', '33402', '徐冬', '1', '10361', '33936b298a77bda4dd2c23d19bde25c9');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('419', '33403', '张慧华', '1', '10360', '5d33e36c18250bdb653e0220c0e6b2f9');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('191', '33405', '周珍英', '2', '10385', '1c7306fa21736936bf1665e8f14a213d');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('110', '33407', '蔡宏歆', '1', '10032', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('578', '33408', '徐赛婵', '2', '10147', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('208', '33412', '尹珠红', '2', '10370', 'd416c2aa47fb03252df7dd53e7dc6a40');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('99', '33415', '方琼英', '2', '10099', 'baf043eb9c057bba095f8f0064b5313c');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('161', '33416', '何小莺', '2', '10044', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('387', '33418', '沈戈', '1', '10420', '6c3a477057b559010944afcdcfa9350c');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('246', '33419', '徐群燕', '2', '10355', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('48', '33422', '周丽华', '2', '10316', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('555', '33428', '夏荣祥', '1', '10349', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('133', '33429', '张妮', '2', '10064', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('433', '33430', '方水晶', '1', '10052', 'c5638ff449d53832d46902319e713b3d');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('81', '33432', '陈颖', '2', '10093', 'c001430252a1cbb62e991d072a9bc6f0');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('550', '33434', '郑彩霞', '2', '10064', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('396', '33435', '张珺', '2', '10134', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('142', '33438', '蒋国霞', '2', '10106', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1940', '34121', '潘树样', '1', '10114', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1942', '34120', '张永利', '1', '10112', '8c91e5cd95d9287132b60f5c424d76ed');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('53', '33443', '鲁艳', '2', '10316', '8fe0093bb30d6f8c31474bd0764e6ac0');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('446', '33450', '余燕', '2', '10343', '62cacd3c22c2e8b4e2bb55a38fbb4060');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('170', '33453', '毛建梅', '2', '10338', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('305', '33454', '史雅琴', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('68', '33456', '韩炳辉', '1', '10361', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('20', '33458', '赵远萍', '2', '10138', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('18', '33463', '戴良', '1', '10138', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('127', '33466', '吴慧忠', '1', '10362', 'fcebe152b4ae75aa1964ad5d119d2a40');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('16', '33470', '叶宏建', '1', '10138', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('134', '33472', '严根香', '2', '10064', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('478', '33483', '祝展芬', '2', '10329', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('71', '33484', '王引芳', '2', '10067', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('267', '13945', '罗雪红', '2', '10314', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('271', '33010', '韦丽君', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('185', '33019', '余丽华', '2', '10340', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('242', '33067', '毛晓宏', '1', '10114', '36fc308594b7574fc3ff039fcfa1871d');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('567', '33070', '周虹', '2', '10302', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('187', '33081', '李玲', '2', '10142', '9cab75e39d30e3c75db6eeb86749205a');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('536', '33083', '冯志明', '1', '10357', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('167', '33097', '徐军', '2', '10330', 'd71b2e986dcdddb43a280c2b080a1fd5');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('168', '33114', '戚菊芳', '2', '10106', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('566', '33119', '邵志华', '1', '10302', 'e5209cb52d86df74323d949cd7765008');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('580', '33121', '陈玮', '2', '10147', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('244', '33127', '唐蓉', '2', '10355', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('463', '33130', '吴良花', '2', '10141', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('515', '33142', '曹彩兰', '2', '10342', '1142fa7fec6ff2e2997f8322f9905152');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('270', '33143', '王英华', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('10', '33152', '黄春平', '1', '10109', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('414', '50084', '朱燕萍', '2', '10049', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('255', '33683', '周勇胜', '1', '10031', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('631', '50039', '周丽萍T', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1870', '50293', '柴建丽', '2', '10145', 'e57942bbfd46919c7d2c7b73bf09fb1c');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1871', '50294', '芦霞', '2', '10140', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1872', '50296', '吕素燕', '2', '10145', '202cb962ac59075b964b07152d234b70');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1873', '33957', '汪翔', '1', '10114', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1878', '33078', '付甘珠', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1879', '50298', '祝淑琳', '2', '10127', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1881', '50280', '张敏', '2', '10127', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1883', '50517', '曾霞', '2', '10343', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1884', '50931', '陈鲁苗', '2', '10143', '51783af2204a29397c69b616f383246a');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('69', '50503', '余王梅', '2', '10064', 'e10adc3949ba59abbe56e057f20f883e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('783', '50907', '许晓娟', '2', '10065', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('686', '50131', '徐培杰', '1', '10379', 'e10adc3949ba59abbe56e057f20f883e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('220', '34064', '周丽娟', '2', '10145', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('413', '34086', '程辉', '2', '10049', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('624', '50017', '罗桂珍', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('614', '33808', '王丽文', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('152', '33713', '余颖', '2', '10123', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('243', '33111', '葛迎春', '2', '10355', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('666', '50090', '张新媚', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('405', '33333', '吕兰花', '2', '10129', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('51', '33482', '汪玖芹', '2', '10316', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1939', '50303', '陈红蕊', '2', '10332', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1941', '34122', '黄丽云', '2', '10129', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1992', '33978', '李小成', '1', '10420', '4297f44b13955235245b2497399d7a93');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5189', '50939', '郑芝飞', '2', '10316', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5099', '33982', '郝珍', '1', '10102', 'd41d8cd98f00b204e9800998ecf8427e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5128', '34126', '周芳芳', '2', '10355', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5220', '34136', '陈浙港', '1', '10112', 'e8093cb42fbc9f724ff2b2fa7819f71f');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5234', '50569', '张杰敏', '2', '10112', 'd41d8cd98f00b204e9800998ecf8427e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5235', '50570', '何峥', '1', '10031', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5258', '34141', '焦倩', '2', '10372', '5dc0be8deb62f60cd56b31b9b7cb337b');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5259', '50581', '冉娟娟', '2', '10112', 'ac3a18e13dae3b70cb64a6cdbb835609');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5269', '50589', '郑驰', '2', '10064', '652c7a2e00f95a24675777b0805678d3');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5270', '50590', '杨苏云', '2', '10127', 'a8d48ed01e06015083c360366501e726');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5287', '34143', '梁云峰', '1', '10320', '9d45eea837942dceb50360daf7970ce4');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5288', '50605', '卓淑娜', '2', '10129', 'e9337a6030f4a826b8fd5727cc4b6b6d');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5299', '50964', '杨云房', '1', '10105', 'e10adc3949ba59abbe56e057f20f883e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5314', '34153', '汪吉新', '1', '10374', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5325', '50967', '刘宁', '1', '10077', '41f53a6ca4b44a5a45a7c396873a3606');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5383', '34159', '洪丹', '2', '10379', '202cb962ac59075b964b07152d234b70');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5410', '50972', '金霞', '2', '10308', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5414', '50976', '张菁', '2', '10144', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5415', '50977', '商莹', '2', '10144', '28dd2c7955ce926456240b2ff0100bde');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5416', '50978', '吴娟', '2', '10143', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5425', '50987', '何雯雯', '2', '10043', 'c6a05658eebb965395efa355d0949663');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5437', '50998', '余贝贝', '2', '10047', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5439', '51000', '黄小燕', '2', '10370', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5440', '51001', '王凌波', '1', '10045', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1851', '3234', '测试', '1', '10315', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5364', '50971', '姜柏明', '1', '10045', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5433', '50995', '王湉', '2', '10046', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1997', '33107', '蒋兰芬', '2', '10354', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5122', '34125', '彭伟', '1', '10147', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5124', '8009', 'huang', '1', '10358', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5132', '50937', '于德华', '2', '10099', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5169', '34127', '王立', '1', '10404', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5172', '34129', '李玉仙', '2', '10342', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5182', '50555', '郑军华', '1', '10064', 'f798effa20e89ec8af488a5f6e177169');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5306', '34148', '周茂生', '1', '10090', '959566dc399d51499875e7e4a97687db');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5320', '8009', '测试1', '1', '10318', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5326', '34154', '邹建平', '2', '10093', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('789', '50914', '胡悠', '2', '10047', '19a6a0b9360519fe82b5b06b3f79d62c');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('0', '9999', '系统管理员', '1', '10318', 'a189c633d9995e11bf8607170ec9a4b8');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('784', '50909', '许云阳', '2', '10113', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('776', '50275', '舒文云', '1', '10077', '58b8ee4444f834bd14f107532f98a172');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1962', '33693', '朱丽燕', '2', '10096', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1963', '33695', '方佩姬', '2', '10312', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1964', '33697', '姜聪娇', '2', '10105', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1967', '33669', '郑海明', '1', '10117', 'c8837b23ff8aaa8a2dde915473ce0991');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1971', '50310', '汤燕燕', '2', '10046', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1973', '50306', '陈如华', '2', '10049', 'aace49c7d80767cffec0e513ae886df0');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1976', '50314', '刘晓练', '2', '10050', '19887ff0f3b04e8d42b028a30f412fba');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1977', '50315', '舒财香', '2', '10045', '7d9a22c8598378bd6bb67584611867f7');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1982', '50320', '王晓萍', '2', '10044', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1985', '50323', '何静', '2', '10043', '7abc3ac84bfa7e2f61962e3d163a49ad');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5151', '50534', '张艳', '2', '10048', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5152', '50535', '周细秀', '2', '10049', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5154', '50536', '彭水英', '2', '10050', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5155', '50537', '刘燕', '2', '10343', '17d710eda3b783d002e50c72b251d5c3');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5156', '50538', '栾一婷', '2', '10049', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5157', '50539', '毕美燕', '2', '10147', '6faa8040da20ef399b63a72d0e4ab575');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('289', '33218', '杨丽娅', '2', '10355', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('269', '33342', '杨怡诚', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('176', '33345', '余方珍', '2', '10140', '1e48c4420b7073bc11916c6c1de226bb');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('165', '33346', '张福珍', '2', '10340', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('204', '33348', '刘志凤', '2', '10309', '8ad15ce88df382d4b8ded0981817e696');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('360', '33353', '程云霞', '2', '10338', 'd4c2e4a3297fe25a71d030b67eb83bfc');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('210', '33269', '朱菊英', '2', '10078', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('311', '33281', '周培芝', '2', '10340', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('378', '33283', '徐国瑾', '2', '10123', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('365', '33288', '皮铎波', '1', '10376', 'e01ab4c90dc1ebd6354391443f09bea5');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('260', '33293', '刘利平', '1', '10413', '7c7f9cc5f801466bd3ea773ec4496552');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('356', '33295', '韦雪贞', '2', '10118', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('598', '33360', '王小青', '2', '10106', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('540', '33368', '左淑芳', '2', '10315', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('472', '33386', '柴建新', '1', '10329', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('268', '33388', '罗玲', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('38', '33394', '靳维英', '2', '10342', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('554', '33397', '何晓燕1', '2', '10056', 'a760880003e7ddedfef56acb3b09697f');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('364', '33398', '余静', '2', '10338', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('193', '33399', '朱海燕1', '2', '10418', 'd41d8cd98f00b204e9800998ecf8427e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('448', '33414', '叶小芳', '2', '10343', '24df103f974ff174c866d5bd415d9947');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('415', '33420', '杨芳', '2', '10049', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('563', '33228', '蒋兴左', '1', '10321', '7610db9e380ba9775b3c215346184a87');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('183', '33255', '王岚', '2', '10050', '0c74b7f78409a4022a2c4c5a5ca3ee19');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('308', '33263', '胡珏黠', '2', '10354', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('262', '33330', '蒋瑞明', '1', '10041', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('538', '33153', '谢桦', '2', '10315', 'd0970714757783e6cf17b26fb8e2298f');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('226', '33158', '潘晓红', '2', '10106', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('202', '33161', '贾孝芳', '2', '10329', 'cffbaed6de6138fe872689b52714db2f');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('353', '33162', '彭建英', '2', '10118', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('345', '33165', '杨艳珠', '2', '10118', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('252', '33166', '董晓', '2', '10319', 'b9c72b87254f0b30ae977c99e10b729e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('347', '33169', '赵文', '2', '10118', '83ddc88e831b57aed54656a304e17b5d');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('348', '33185', '夏丹青', '2', '10332', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('799', '80889', '颜喜娟', '2', '10142', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('689', '50134', '张建芦', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('735', '50204', '钱丽英', '2', '10142', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('336', '33727', '徐银凤', '2', '10325', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('296', '33906', '何玉雯', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('570', '33192', '周群英', '2', '10308', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('798', '50928', '胡博涵', '1', '10319', '5105a792d8309f967550c18fcc9e8f3a');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('41', '50272', '连晋梅', '2', '10301', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('266', '33939', '何琦', '1', '10314', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('728', '50189', '吴军梅', '2', '10044', '202cb962ac59075b964b07152d234b70');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('618', '34097', '张炼', '2', '10387', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('101', '33600', '刘姗', '2', '10099', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('548', '33706', '管养洪', '1', '10064', '1104959d53dc3b60f2d40cd4a47d79e7');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('144', '33840', '胡润', '2', '10122', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('120', '33442', '周文仙', '2', '10324', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('561', '33447', '周丹', '2', '10359', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('469', '33203', '叶凌', '1', '10086', '14ee22eaba297944c96afdbe5b16c65b');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('258', '33413', '叶春江', '1', '10041', 'c21002f464c5fc5bee3b98ced83963b8');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('604', '33505', '杨丽华', '2', '10078', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('657', '50075', '胡诗园', '2', '10045', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('547', '50149', '曾雪凤', '2', '10065', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('229', '50214', '于娟', '2', '10093', 'e019af440f8da8ab73263d82d6411e86');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('473', '33502', '张建文', '1', '10329', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('241', '33089', '张翎', '2', '10342', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('194', '33358', '徐琪纹', '2', '10144', '5a6d9534e566e6db5412e8a07b7f6fa6');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('46', '33421', '胡淑贞', '2', '10316', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('190', '33425', '郑海瑛', '2', '10418', '4abe17a1c80cbdd2aa241b70840879de');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('599', '33427', '徐建新', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('221', '33436', '吴晓霞', '2', '10309', '2a5c88814e84a633d4213107490686c3');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('416', '33439', '姚秀芬', '2', '10049', '6b0755219abef60c46ac94e1c9b2534b');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('329', '33455', '徐宏森', '1', '10325', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('601', '33460', '毛建文', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('195', '33471', '周艺琳', '2', '10144', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('602', '33473', '叶永红', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('374', '33478', '赵芸', '2', '10046', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('564', '34040', '朱朝晖', '1', '10320', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('181', '33187', '杨素云', '2', '10118', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('497', '33297', '胡秀红', '2', '10120', 'f2ad6516f8631db3dc78532058e6ece7');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('344', '50270', '吴水强', '1', '10077', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5448', '51007', '朱雪红', '2', '10118', 'e10adc3949ba59abbe56e057f20f883e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5449', '51008', '吴佳丽', '2', '10047', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5451', '987654', 'test', '1', '10339', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5455', '51009', '夏斌棋', '1', '10411', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5456', '51010', '李鑫', '1', '10045', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5457', '51011', '黄荣军', '1', '10339', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5458', '51012', '汪明俊', '2', '10145', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5459', '34162', '先礼', '1', '10319', 'db4f59f7ce7918fadfaf5bcaacf658e0');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5460', '34163', '聂德新', '1', '10112', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5461', '51013', '张欢欢', '2', '10317', '4638d1da77f03887a24cccdd583b38a1');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5464', '34164', '马丽新', '2', '10421', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5465', '51014', '姚佳丽', '2', '10127', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5467', '34165', '黄振昭', '1', '10338', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5468', '34166', '郭西宁', '2', '10301', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5469', '34167', '兰思恒', '1', '10374', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5470', '34168', '刘艳', '2', '10135', '1a8667be0daf2facc748856c6bd29e20');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5472', '34169', '邝乾华', '1', '10077', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5473', '34170', '包志勇', '1', '10113', '0ca306ad1bbfb85e2c70a241f6858213');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5475', '34172', '廖蕾蕾', '2', '10147', 'c7c8cd5d686ccab5494201d652692e33');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5476', '34173', '刘佳', '2', '10041', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5477', '34174', '舒小萍', '2', '10370', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5479', '51015', '高雅楠', '2', '10372', 'e4ae5a0d155ae14613e6cd907bf7040a');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5480', '51016', '尹若谷（轮转*）', '2', '10379', '037c8d37aedfc0e97241c58db7a25d9b');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5481', '51017', '林煌', '1', '10339', '7f1de29e6da19d22b51c68001e7e0e54');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5158', '50540', '杨春英', '2', '10048', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5159', '50541', '王岩', '2', '10046', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5162', '50543', '郑丽飞', '2', '10050', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5177', '50552', '刘美莲', '2', '10046', '85c9a7f75cb3e6939a66c003f9c7d8c3');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5184', '8010', '台湾宝诚', '1', '10358', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5214', '34131', '刘美玉', '2', '10338', 'd0466dbe58f9405b4de9a45f413e773e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5215', '34132', '李树军', '1', '10366', '4297f44b13955235245b2497399d7a93');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5237', '50571', '王瑜', '2', '10044', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5252', '50580', '朱剑萍', '2', '10113', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5255', '34139', '童锦炀', '1', '10086', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('771', '50263', '余慧芸', '2', '10142', 'eccbc87e4b5ce2fe28308fd9f2a7baf3');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('772', '50264', '袁沈佳', '2', '10144', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('773', '50267', '饶美霞', '2', '10048', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1817', '50268', '陈春先', '2', '10343', '6eb6e75fddec0218351dc5c0c8464104');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5265', '50585', '廖天', '1', '10052', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5273', '50592', '葛晓兰', '2', '10330', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('774', '50273', '任坤瑾', '2', '10138', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('775', '50274', '汪月梅', '2', '10138', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('777', '50277', '应俊', '1', '10131', '73e76d887ab4ddfccf71ef453206455f');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('322', '50501', '严富国', '1', '10074', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('235', '50502', '周翔1', '1', '10083', 'bd9e2f50b83e568d287f593bf99fe455');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('426', '50504', '郑雅琴', '2', '10052', '670b14728ad9902aecba32e22fa4f6bd');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('343', '50901', '王进峰', '1', '10077', 'a54708c7e7966f63dafde643cc8320cb');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('779', '50902', '沈玲', '1', '10043', '788d986905533aba051261497ecffcbb');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('782', '50906', '祝晓玲', '2', '10127', 'df469ab6a38c7120d080f966570017a3');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('788', '50913', '吴江', '2', '10140', 'eb5116f7075d0fdbd226ae035b7c8c3e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('324', '50921', '王洪武', '1', '10074', '76edb781a6decc9f7dd7e94622f857e6');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('793', '50922', '占路娟', '2', '10096', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('796', '50925', '张善征', '1', '10086', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('494', '50926', '向玲', '2', '10121', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1789', '8001', '张立刚', '1', '10318', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1790', '8002', '何焘', '1', '10358', 'd9fbed9da256e344c1fa46bb46c34c5f');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1791', '8003', '董慧星', '1', '10358', 'c02f9de3c2f3040751818aacc7f60b74');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1792', '8004', '夏彩凤', '2', '10358', 'e5abba84b1901e99f9c45845f488843e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1793', '8005', '袁亚锋', '1', '10358', '4fa04fbc0b0ce68711f7550ce6113720');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1794', '8006', '蓝建华', '1', '10358', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1795', '8007', '陆世民', '1', '10358', '4122cb13c7a474c1976c9706ae36521d');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1796', '8008', '黄金荣2', '1', '10358', '202cb962ac59075b964b07152d234b70');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5224', '50559', '陈尚元', '1', '10077', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1825', '50159', '方迎梅', '2', '10045', '6f4922f45568161a8cdf4ad2299f6d23');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1827', '50278', '杨泽兰', '2', '10046', '21f13a5b34b547642228fd4e9fc56a15');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1828', '50099', '龚秋艳', '2', '10142', '5ec829debe54b19a5f78d9a65b900a39');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1830', '50102', '程燕', '2', '10330', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1832', '50269', '卞卫霞', '2', '10145', '81dc9bdb52d04dc20036dbd8313ed055');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1833', '50919', '崔亚君', '2', '10044', 'f0d38d94054a621b2931ffd1ddba440e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1834', '50004', '杜春安', '2', '10144', 'b43341721b92e9860672c44bbf382b17');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1835', '50023', '董莉娅', '2', '10144', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1836', '50043', '段文珠', '2', '10140', '1de0802532256404865e6c9875469d56');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1837', '50107', '柴慧芹', '2', '10043', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('653', '50068', '王铉', '2', '10144', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('342', '50085', '徐毅', '1', '10077', '98dd2308dd5f70e10584e92a4c7f557c');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('73', '50121', '李卫', '1', '10127', 'e11d77cb0034ea3bee38698a4738d9a5');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('697', '50143', '饶文利', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('19', '50191', '吴建珍', '2', '10138', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('753', '50237', '李杨梅', '2', '10041', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('759', '50248', '朱晓云', '2', '10043', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('762', '50252', '朱思莹', '2', '10370', '1cc3633c579a90cfdd895e64021e2163');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('767', '50259', '邱竹青', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('93', '33677', '卢永艳', '2', '10090', '2e6c8bb261f80af78e9775b7330a5c6a');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5225', '50560', '陈金林', '1', '10147', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5281', '50600', '夏晗', '2', '10144', '8a1276c25f5efe85f0fc4020fbf5b4f8');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('517', '50024', '叶爱梅', '2', '10043', 'ec90993970e83ab32a1d82cb13c5ea6e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5290', '50607', '俞丽红', '2', '10049', 'e8fe547e1a016acdc23b7428b14cc5fe');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('514', '33317', '黄建秀', '2', '10118', 'ffd529f6b20aff2291bf876c68433e78');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('126', '33479', '方洁', '2', '10064', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('781', '50904', '赵慧', '2', '10143', 'e0bc50d4196a3d8b47b95ca694c2eb66');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('785', '50910', '胡志荣', '1', '10056', 'e519460fa0c261f140ad5798677e7c72');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('790', '50915', '王小苹', null, '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('794', '50923', '张杰敏', '2', '10112', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5291', '34144', '梅华军', '1', '10123', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5351', '12345', 'test', '1', '10339', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5412', '50974', '徐美清', '2', '10049', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5413', '50975', '张亚萍', '2', '10044', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('503', '33144', '余连英', '2', '10332', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1866', '33254', '金鹏', '1', '10085', 'a135addb9152da9ab85dfcff0307bf82');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1867', '50290', '简麒', '2', '10049', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1894', '50513', '林雄燕', '2', '10046', '62b72f8e81aca76c2d5c5d6b91972850');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1897', '50289', '吴丽仙', '2', '10330', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1899', '50930', '陈皆春', '1', '10127', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('786', '50911', '许雅琴', '2', '10048', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1829', '50266', '范美霞', '2', '10049', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1904', '50929', '徐桂花', '2', '10339', 'a46351afec0aeec9b87b4f374ac0e1fb');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5422', '50984', '朱慧', '2', '10144', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('27', '33904', '徐进', '1', '10124', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('450', '33406', '张伟卿', '2', '10340', '6c6a061876522b330be2daaf641be737');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5424', '50986', '何月圆', '2', '10046', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5427', '50989', '饶甜甜', '2', '10045', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('17', '33468', '屈淑英', '2', '10138', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('713', '50168', '周艳萍', '2', '10114', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('420', '33921', '吴小明', '1', '10052', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5430', '50992', '邹艳云', '2', '10046', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5441', '51002', '姚雯瑜', '2', '10343', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5442', '34160', '吾建香', '2', '10339', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('407', '33029', '胡祖良', '1', '10308', '991aca13fbe1e626a406b80e90c0f48d');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('482', '33926', '朱利华', '2', '10136', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('119', '50117', '金冬月', '2', '10325', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1960', '33618', '刘毅', '1', '10319', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1961', '33619', '徐延庆（轮转）', '1', '10374', '1f36c15d6a3d18d52e8d493bc8187cb9');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('132', '33586', '张杰', '1', '10064', 'd41d8cd98f00b204e9800998ecf8427e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('118', '33664', '胡秀娟', '2', '10324', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('390', '33770', '刘民权', '1', '10078', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('340', '34082', '施正丰', '1', '10077', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5145', '50528', '朱佩', '2', '10385', 'ba3c50b4c838625cc4d00754c7fd6412');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('319', '33562', '林伟', '1', '10367', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('328', '33022', '郑霞', '2', '10327', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('135', '33124', '陈茵', '2', '10045', 'c6e19e830859f2cb9f7c8f8cacb8d2a6');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('274', '33235', '吴佳', '2', '10069', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('318', '33267', '赵玉军', '1', '10074', 'd41d8cd98f00b204e9800998ecf8427e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('327', '33380', '雷振春', '1', '10116', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('78', '33433', '叶国宁', '1', '10127', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('184', '33449', '申屠俊', '2', '10143', '827ccb0eea8a706c4c34a16891f84e7b');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5168', '50549', '邱雨熙', '2', '10340', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5196', '50941', '汪维敏', '2', '10145', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5197', '50942', '仇艳雯', '2', '10043', '68fee42fc938c8d799c849f962b6acd4');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5160', '50542', '王贵', '2', '10049', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5261', '50583', '张程辉', '1', '10320', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5266', '50586', '张伟娟', '2', '10314', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5267', '50587', '管博飞', '1', '10332', '1b9f5c19b0af950dac7da237074be8bc');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5277', '50596', '廖福美', '2', '10049', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5278', '50597', '励一茹', '2', '10144', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5280', '50599', '王正华', '2', '10144', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5283', '50602', '成小丽', '2', '10049', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5285', '50604', '郑梦婷', '2', '10127', 'f9a895fef55f28fed73defe6cc94ca79');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5302', '34146', '江子寅', '1', '10315', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5418', '50980', '薛小娃', '2', '10050', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5419', '50981', '左春梅', '2', '10050', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5421', '50983', '吴康利', '2', '10385', '202cb962ac59075b964b07152d234b70');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5432', '50994', '刘小军', '1', '10147', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5443', '51003', '姚小帆', '2', '10142', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1913', '33965', '方凯', '1', '10410', 'f63f4fbc9f8c85d409f2f59f2b9e12d5');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1983', '50321', '周芷亦', '2', '10047', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1984', '50322', '贾黎', '2', '10143', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5201', '50941', '汪维敏', '2', '10045', 'dc513ea4fbdaa7a14786ffdebc4ef64e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5205', '50949', '李晓鸿', '2', '10043', '099b3b060154898840f0ebdfb46ec78f');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5207', '50951', '郭兰英', '2', '10143', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5211', '50955', '陈浩', '1', '10372', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5212', '50956', '詹根龙', '1', '10115', '5204acde1bf4c82b0d5210ffe3828808');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5213', '50957', '王伟红', '2', '10048', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5231', '50567', '徐晶', '2', '10045', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('584', '50929', '徐桂花', '2', '10050', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('323', '50271', '杨先铭', '1', '10074', '5f93f983524def3dca464469d2cf9f3e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('102', '50276', '廖文彩', '2', '10099', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('778', '50900', '汪小媛', '2', '10052', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('780', '50903', '汪建萍', '2', '10142', 'd41d8cd98f00b204e9800998ecf8427e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1821', '50908', '陈沁(轮转*)', '2', '10114', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('787', '50912', '吴小燕', '2', '10055', '389910939a44805bd326830eee388ef8');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('792', '50917', '胡丹兰', '2', '10065', 'c9f82ae41c92f256ec093c70870af03a');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('795', '50924', '张文婷', '2', '10052', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('797', '50927', '占亚君', '2', '10045', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('1831', '50173', '陈萍', '2', '10341', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5444', '34161', '张华燕', '2', '10105', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5445', '51004', '张丽调', '2', '10123', 'e51aa8e9806a70a036a77fec150d1407');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5446', '51005', '陈青(轮转*)', '2', '10127', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5447', '51006', '康光耀', '2', '10140', '85e735874046186ce52c5dddf6ec25c7');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5750', 'ls003', '罗丹蕊', '2', '10317', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5775', 'ls007', '聂明华', '2', '10317', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5785', '34199', '康耀祥（轮转*）', '1', '10420', '3a98773bbbf57f8f19010e2d754e1cb0');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5893', 'sw012', '高瑞', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5895', '34230', '兰骏', '1', '10105', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5896', '34231', '刘莉', '2', '10361', '2d3521a122216cd17b59551c8b7623a9');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5898', '34232', '唐官成', '1', '10338', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5899', '34233', '贺曼', '2', '10037', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5900', '34234', '龚正（轮转）', '1', '10096', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5478', '34175', '吴利斌(轮)', '1', '10366', 'da4fb5c6e93e74d3df8527599fa62642');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5814', '34215', '王海红（轮转）', '2', '10411', 'b51e8dbebd4ba8a8f342190a4b9f08d7');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5769', '51051', '尹春燕', '2', '10140', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5903', '34235', '危文凤', '2', '10127', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5904', '34236', '涂建霞', '2', '10370', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5739', '34183', '菅宝芬（轮转）', '2', '10127', '1f36c15d6a3d18d52e8d493bc8187cb9');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5760', '34190', '董德兴', '1', '10099', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5801', '34202', '程南', '1', '10338', '703809ed88a1c175f4278d15ee5842e9');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5905', '51098', '王荔娜', '2', '10142', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5906', '51099', '杨晨靖', '2', '10046', 'b45d0892a61a32c5c01f5ff140148d54');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5838', '51075', '程小燕', '2', '10143', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5907', '51100', '袁奇', '1', '10374', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5908', '51101', '洪婷婷', '2', '10142', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5909', '51102', '王梦婷', '2', '10140', 'f1cf3107c3d2f8ee7d373127e8a61733');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5910', '51103', '王小丽', '2', '10385', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5742', '34184', '邹春平', '1', '10147', 'e10adc3949ba59abbe56e057f20f883e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5759', '34189', '王鋆2', '2', '10407', '825753725138a2a7f0b38d492b57becf');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5761', '34191', '杨军', '1', '10083', '0aa1883c6411f7873cb83dacb17b0afc');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5764', '34192', '郭建春', '1', '10114', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5766', '51049', '周晓霞', '2', '10330', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5768', '51050', '温宇婷', '2', '10144', 'bdafb7b0c275784e95e1965641625800');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5770', '51052', '洪美华', '2', '10049', '1fbc43ca54e985090f06102c70e697ec');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5772', 'ls004', '赵荣', '2', '10316', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5778', '51054', '周丽萍', '2', '10043', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5780', '34194', '郭建春', '1', '10358', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5786', '51056', '翁庆荣', '2', '10046', 'abfbc9218080a0a948e2485b28a14171');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5790', 'sw001', '王辉', '1', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5797', 'sw006', '赖晓倩', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5803', '34204', '段建文（轮转）', '1', '10086', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5804', '34205', '吴曰清（轮转）', '1', '10114', '9e97aba19c4de1b4ea7d69a8ecd3c30d');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5807', '34208', '刘艺超（轮转）', '1', '10114', '93104740999dbf876d618b34c44fe3cc');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5810', '34211', '吴彬彬（轮转*）', '1', '10114', '3b3c3e32d83530d119d5871dfc26ef15');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5811', '34212', '汪欣艳', '2', '10047', '507148fbcde03015e1808f36d604ff46');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5812', '34213', '陈小梅', '2', '10046', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5813', '34214', '杨聪聪（轮转）', '2', '10037', '66e78b22162c1774129ea149e0171b52');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5815', '34216', '雷修玲（轮转）', '2', '10411', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5820', '34220', '张一语', '2', '10316', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5822', '51059', '杨宏萍', '2', '10127', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5823', '51060', '朱秋月', '2', '10140', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5728', '34178', '丁双兰', '2', '10329', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5733', '51044', '韩继超', '1', '10113', 'b92f07565386fee31ed3cb8f818ab842');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5734', '51045', '叶慧（轮转*）', '2', '10376', '3b54a1fde879fe56e139f9ca5c51f793');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5740', '51047', '吕永远', '1', '10045', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5744', '34185', '周勤冰', '1', '10418', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5745', '34186', '郭美金', '2', '10058', '4bd51b84dd6a0f7ec89401fedf627fec');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5749', '34187', '郑勇洪', '1', '10366', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5751', '34188', '胡萃', '2', '10045', '19fc2492b70793a04c0bdb3a5fb2b9d4');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5777', '34193', '包辉（轮转）', '1', '10338', '202cb962ac59075b964b07152d234b70');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5779', '51055', '徐安丽', '2', '10043', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5781', '34195', '刘宇', '1', '10376', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5782', '34196', '吴军（轮转*）', '1', '10402', 'f6a5d61be9103fe7b5ea46d816c8c52a');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5783', '34197', '童艺', '2', '10046', '444bbd702039c5bb6fb298dc8e4eb05f');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5784', '34198', '陈斌', '2', '10135', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5798', 'sw007', '骆春波', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5816', '34217', '龙昌艳（轮转）', '2', '10379', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5826', '51063', '凌晨', '1', '10045', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5829', '51066', '张壁华', '1', '10343', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5830', '51067', '陈俏露', '2', '10137', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5832', '51069', '夏辉', '2', '10145', '0d1b6a48c3f0a7b314c2c58db260f2af');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5834', '51071', '陈睿', '1', '10050', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5835', '51072', '崔佳琦', '2', '10144', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5836', '51073', '黄瑶', '2', '10330', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5839', 'sw008', '刘雨露', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5840', 'SW009', '李晓娜', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5482', '51018', '刘云鹏（轮转*）', '1', '10339', '6412121cbb2dc2cb9e460cfee7046be2');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5484', '51020', '余慧婷', '2', '10127', '780d87604626fa46823636a39fd1b1a4');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5485', '51021', '秦喆（轮转*）', '2', '10359', '6d0f846348a856321729a2f36734d1a7');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5486', '51022', '阳娟', '2', '10105', '93d65641ff3f1586614cf2c1ad240b6c');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5488', '51024', '童月芳', '2', '10405', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5489', '51025', '陈鹏', '1', '10332', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5490', '51026', '石勤业', '1', '10338', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5491', '51027', '成晓鸿', '2', '10385', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5492', '51028', '黄筱珍', '2', '10370', '732ad852246c8f480c607d1878992026');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5503', '51039', '郭桂花', '2', '10118', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5505', '34176', '陈博', '1', '10115', 'ddf60a8f789f77c4865ea4a6eb07d0ca');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5506', '34177', '金海波', '1', '10376', '5f93f983524def3dca464469d2cf9f3e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5736', '34181', '唐新', '2', '10332', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5748', 'ls002', '郑慧珍', '2', '10391', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5802', '34203', '荆树栋', '1', '10127', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5805', '34206', '付彪', '1', '10374', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5806', '34207', '方翰（轮转*）', '1', '10403', '4a62ee4e427d4a1de5147cced9359e1e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5808', '34209', '姜勇（轮转）', '1', '10402', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5809', '34210', '刘烨（轮转）', '1', '10408', 'f2162f0713c4aa4c3c9a843febf03e56');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5821', '51058', '杨浩', '1', '10319', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5824', '51061', '何惠芳', '2', '10065', 'f798effa20e89ec8af488a5f6e177169');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5825', '51062', '徐琦', '2', '10048', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5827', '51064', '曾敬旺（轮转*）', '1', '10113', 'ae49a5bbe0943a23aaafc4ca0e1df8bd');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5828', '51065', '叶娟', '2', '10370', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5483', '51019', '汪丹', '2', '10127', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5487', '51023', '文友东（轮转）', '1', '10388', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5493', '51029', '王吉青', '2', '10370', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5494', '51030', '杜媛琪', '2', '10142', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5495', '51031', '胡娟', '2', '10050', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5496', '51032', '崔润松', '1', '10045', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5499', '51035', '陈素梅', '2', '10048', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5500', '51036', '叶文秀', '2', '10044', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5502', '51038', '郑丽瑶', '2', '10145', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5504', '51040', '祁荣国', '2', '10143', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5752', '34188', '胡萃', '2', '10142', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5789', '51057', '刘西', '2', '10140', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5831', '51068', '陈楗锟', '1', '10047', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5833', '51070', '汪霏', '2', '10142', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5837', '51074', '徐冰红', '2', '10144', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5841', '51076', '周琼（轮转）', '2', '10332', 'e10adc3949ba59abbe56e057f20f883e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5843', '34221', '李慧颖', '2', '10045', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5845', '51077', '汪崇', '1', '10065', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5847', '51078', '姜莉莎（轮转*）', '2', '10136', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5848', '51079', '杨小露（轮转）', '2', '10114', 'c2c7e67f776418fa41e7504eb84b0efa');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5849', '51080', '姜佳丽', '2', '10143', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5851', '51081', '徐小盼', '2', '10045', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5852', '51082', '吴梦萸', '2', '10330', 'e10adc3949ba59abbe56e057f20f883e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5853', '51083', '徐涛（轮转*）', '1', '10376', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5854', '34222', '储志明', '1', '10114', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5507', '51041', '缪丽平', '2', '10143', '5097ae38663ea27586f6b57c1f1b9c8a');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5508', '51042', '张孝双', '2', '10140', '1682b94310879881c59f9e2e633940c6');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5729', '34179', '王伟', '1', '10332', 'dce000525e42aace1f3f46cb4abe5140');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5730', '34180', '黄培', '1', '10338', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5732', '51043', '蔡琼', '2', '10047', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5735', '51046', '刘红红', '2', '10370', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5737', '34182', '姚建军', '1', '10379', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('9999', 'GP001', '王珂', '2', '10332', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('9998', 'GP002', '张娟', '2', '10332', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5747', 'ls001', '宋莉娟', '2', '10391', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5758', '51048', '吴柳明(轮转)', '1', '10135', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5771', '51053', '赵艳丽', '2', '10106', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5773', 'ls005', '蒋晓燕', '2', '10316', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5774', 'ls006', '沈珏', '2', '10391', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5776', 'ls008', '曾丽玲', '2', '10317', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5793', 'sw002', '周霞', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5794', 'sw003', '向丹丹', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5795', 'sw004', '吴玲玲', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5796', 'sw005', '徐楠', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5800', '34201', '殷东升', '1', '10113', 'd3786ec2413a8cd9413bfcb24be95a73');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5817', '34218', '蔡忠林', '1', '10041', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5855', '34223', '尹春雷（轮转）', '1', '10147', '552ee4a09c3e94cea517b3c10e4bd6c6');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5856', 'GP003', '王渝婷', '2', '10127', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5857', '34225', '丁德良', '1', '10114', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5859', 'ls009', '方蓉', '2', '10317', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5861', '51087', '周蕾', '2', '10050', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5497', '51033', '吉佳宁', '2', '10048', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5498', '51034', '鲁静', '2', '10140', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5501', '51037', '姜婧', '2', '10049', '9f61408e3afb633e50cdf1b20de6f466');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5788', '34200', '孙晓旭', '1', '10112', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5819', '34219', '徐珊', '2', '10127', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5862', '51088', '孙静静', '2', '10140', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5864', '51084', '兰郑娟', '2', '10044', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5865', '51085', '张婷', '2', '10143', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5866', '51086', '余志鹏（轮转）', '1', '10099', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5867', '51090', '邓倩文', '2', '10339', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5869', '9998', '其他人员', '1', '10069', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5871', '51097', '谢中秀', '2', '10123', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5872', '34226', '傅利贞', '2', '10120', '4400a6efafd04b457a63c054e8301bbe');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5873', '51089', '赵郑琦', '2', '10045', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5875', '51091', '王路（轮转*）', '1', '10114', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5876', '51092', '钮吟之', '1', '10113', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5877', '51093', '汪燕琴', '2', '10127', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5879', 'ls011', '傅惠玲', '2', '10127', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5881', 'LS012', '祝燕', '2', '10317', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5883', 'sw010', '高瑞', '2', '10339', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5884', '34227', '刘翼（轮转）', '1', '10405', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5885', '34228', '蔡云峰（轮转）', '1', '10114', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5886', '34229', '江慧娟', '2', '10123', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5887', '51094', '甘甜甜', '2', '10385', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5888', '51095', '汤玮', '2', '10138', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5889', '51096', '金凤娇', '2', '10058', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5892', 'sw011', '陈瑞琦', '1', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5931', '34243', '陈华元', '1', '10303', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5945', '34253', '申立阳（轮转*）', '1', '10403', '5058f1af8388633f609cadb75a75dc9d');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5958', '51114', '张林林', '1', '10145', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5960', '51115', '朱艺艺（轮转*）', '2', null, null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5962', '51115', '朱艺艺（轮转*）', '2', '10135', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5965', '51117', '林俏丽', '2', '10046', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5966', '51118', '叶芬', '2', '10143', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5968', '51120', '王宇华', '2', '10330', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5971', '51123', '许云英', '2', '10050', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5974', '51126', '姜琼园', '2', '10140', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5988', '51141', '何志洋', '1', '10114', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5990', '34269', '侯大猛', '1', '10086', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5993', '51135', '陈力2', '1', '10330', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5995', '51137', '吴珺2', '2', '10050', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6002', '34270', '严雪忠', '1', '10302', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6004', 'LS018', '周建卿', '2', null, '743006526c380a0543b7eb1a7429cfd6');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6016', 'sw016', '余弟弟', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6017', 'sw017', '曾兴容', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6024', 'ls023', '林敏', '2', '10391', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6025', 'ls024', '严利芳', '2', '10391', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6027', 'ls026', '胡云萍', '2', '10391', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6029', 'ls027', '杨瑞宁', '2', '10391', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6031', 'ls028', '黄莹霞', '2', '10391', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6038', '34272', '周彬', '1', '10402', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6041', '34273', '吴凌祥', '1', '10129', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6052', 'sw020', '祝君', '1', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5934', '51113', '熊珍', '2', '10043', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5936', '34245', '汤志伟(轮转)', '1', '10096', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5937', '34246', '陆惠波', '1', '10402', '8fd7f981e10b41330b618129afcaab2d');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5938', '34247', '黄河（轮）', '1', '10388', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6000', 'LS015', '盛素春', '2', '10413', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6006', '51140', '张志云', '2', '10047', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5474', '34171', '何中文（轮转*）', '1', '10147', '16b2304e6a618ba13c6f9aacd90a52a5');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6018', 'sw018', '肖慧敏', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6032', 'ls029', '邱佩芬', '2', '10391', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6035', '51143', '陈荐强', '1', '10418', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6036', 'LS030', '宋利群', '2', '10317', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6039', 'sw019', '舒平和', '1', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6042', '34274', '陈华丽', '2', '10058', 'acfb944f17391575205a32619e3f9d37');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6043', '34275', '彭浩', '1', '10338', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6045', '51144', '高保强', '1', '10145', '65cc2c8205a05d7379fa3a6386f710e1');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6046', '51145', '饶卉', '2', '10144', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6053', 'sw021', '魏亮亮', '1', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6103', 'sw059', '饶梦情', '2', null, null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6104', 'sw060', '陈鸿', '1', null, null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6108', 'sw064', '王剑芹', '2', null, null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6109', 'sw065', '郑榕生', '1', null, null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6114', 'sw071', '方萍', '2', '10430', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6118', '34281', '曹捷辰（轮*）', '1', '10083', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6121', '34285', '熊杜(轮)', '1', '10420', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6123', '34287', '彭文（轮*）', '1', '10113', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5925', '34242', '邱饶元', '1', '10114', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5927', '51109', '娄幻幻', '2', '10048', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5928', '51110', '倪蒙克（轮转*）', '1', '10117', 'd41d8cd98f00b204e9800998ecf8427e');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5929', '51111', '黄珊', '2', '10144', '980b2e71a187f092466c13bf42cd6413');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5933', '51112', '王丹君', '2', '10140', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5941', '34249', '张志恒（轮转*）', '1', '10135', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5942', '34250', '田鹏飞（轮转）', '1', '10127', '1c383cd30b7c298ab50293adfecb7b18');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5944', '34252', '王翠（轮转*）', '2', '10116', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5948', '34255', '许文（轮转*）', '2', '10056', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5950', '34257', '葛斌（轮转*）', '1', '10114', 'd037cc5b18ee27dd24018e1c354312e8');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5951', '34259', '余江源（轮转*）', '1', '10093', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5953', '34258', '车建武', '1', '10052', 'c6f057b86584942e415435ffb1fa93d4');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5979', '51132', '黄斌', '1', '10319', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5981', '51131', '徐露易（轮转*）', '1', '10116', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5983', '34264', '林叶英', '2', '10142', 'd91cd22f87a12cb02427152a9deb5e45');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5989', '34268', '余凯俊', '1', '10315', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5992', '51134', '仁杰', '1', '10142', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6003', 'LS017', '王剑芹', '2', '10413', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6034', '51142', '林荣华', '2', '10048', 'e076e6e5877d171ec0c8d55216ecb9d8');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6050', 'LS033', '孙翔', '1', '10069', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6051', '34277', '陈东豪', '1', '10301', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6093', 'LS035', '占秋洪', '2', '10332', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6105', 'sw061', '张薇薇', '2', null, null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6106', 'sw062', '梅娟', '2', null, null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6113', 'sw070', '程露', '2', '10430', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5940', '34248', '张龙（轮转*）', '1', '10086', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5943', '34251', '郑敏（轮转*）', '1', '10308', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5947', '34254', '吴建华（轮转*）', '1', '10086', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5949', '34256', '周文平（轮转*）', '1', '10105', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5955', '34260', '黄娟', '2', '10052', 'bc7316929fe1545bf0b98d114ee3ecb8');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5956', '34261', '金晶（轮转*）', '2', '10410', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6026', 'ls025', '王建英', '2', '10391', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6040', 'JD001', '方珺辉', '2', null, null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6110', 'sw066', '何明锋', '1', null, null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6111', 'sw067', '李祥', '1', null, null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6117', '34280', '何丹晴（轮*）', '2', '10038', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6126', '34289', '郑林飞', '1', '10318', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6127', '51150', '何茹倩', '2', '10127', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6128', '51151', '胡甘霖（轮*）', '1', '10407', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6129', '51152', '郑倩', '2', '10052', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6131', '51153', '邓思', '2', '10050', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6132', '51154', '朱小夏', '2', '10144', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6133', '51155', '郑俊芝', '2', '10140', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6134', '51156', '杨颖', '2', '10370', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6135', '51157', '程兴红', '2', '10050', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6136', '51158', '曹小倩', '2', '10140', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6137', '51159', '徐李颖', '2', '10046', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6138', '51160', '雷鸣聪', '2', '10142', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6141', '51161', '徐凯雯', '2', '10047', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5912', '51105', '许新乐（轮转*）', '1', '10374', 'a7a468ea0e03045083a336266b46b0de');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5913', '51106', '胡超', '1', '10065', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5915', '51108', '吴玲玲', '2', '10145', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5921', '34239', '侯凯哲', '2', '10115', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5923', '34240', '张玲', '2', '10099', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5926', '34241', '秦花', '2', '10045', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5932', '34244', '李亚楠(轮转)', '1', '10077', '777c237d201c56e814d20d36adfc1f4a');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6005', 'LS019', '庄圆圆', '2', '10391', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6007', 'LS020', '李敏靓', '2', null, null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6008', 'LS021', '何珍', '2', null, null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6014', 'sw015', '胡琴', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6119', '34283', '江桂珍（轮*）', '2', '10409', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6120', '34284', '姜峰（轮*）', '1', '10086', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6122', '34286', '毛书雷（轮*）', '1', '10041', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6125', '34288', '徐孟君', '2', '10143', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6142', '51162', '张伊宁', '2', '10044', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6143', '51163', '刘娟', '2', '10045', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6144', '51164', '王旭', '2', '10046', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6145', '51165', '刘婷', '2', '10370', '96e79218965eb72c92a549dd5a330112');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6146', '51166', '叶烨', '2', '10048', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6147', '51167', '张悦清', '2', '10343', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6148', '51168', '黄慧丽', '2', '10145', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6149', '51169', '周莹莹', '2', '10385', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6150', '51170', '蔡舒俊', '2', '10144', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6151', '51171', '苏晴', '2', '10049', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5920', '34238', '毛祥（轮转）', '1', '10041', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5957', '34262', '徐玉平（轮转）', '2', '10408', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5964', '51116', '詹小红', '2', '10047', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5967', '51119', '李细雨', '2', '10370', '56c2698facb0e087dd1d2b606a325555');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5969', '51121', '余静雯', '2', '10048', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5970', '51122', '杨诗韵', '2', '10044', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5972', '51124', '刘申', '1', '10385', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5973', '51125', '饶婷婷', '2', '10043', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5975', '51127', '张真真', '2', '10049', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5976', '51128', '毛芬', '2', '10047', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5977', '51129', '刘章辉', '2', '10370', '1a11062e3b31b7e047df690f709c06f0');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5978', '51130', '周少炜', '1', '10332', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5982', '34263', '何晶晶（轮转）', '2', '10379', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5984', '34265', '陈海浪（轮转*）', '1', '10083', 'e5d6d5c0253355a1eaf3f6ca7ab52f05');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5986', '34267', '陈必琦', '1', '10303', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5991', '51133', '陈咪', '2', '10044', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5994', '51136', '卢爱梅', '2', '10332', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5996', '51138', '张萍萍2', '2', '10144', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5997', '51139', '贾长江', '1', '10319', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6001', 'LS016', '顾建民', '1', '10430', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6009', 'GP004', '杨芳菲', '2', '10058', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6048', 'LS031', '周美芳', '2', '10391', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6054', 'sw022', '李文君', '1', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6055', 'sw023', '周明兵', '1', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6056', 'sw024', '郑明杨', '1', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6057', 'sw025', '木朝阳', '1', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5919', '34237', '张腮莉（轮转）', '2', '10105', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6011', 'LS022', '刘秋萍', '2', '10391', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6037', '34271', '吴嘉雯（轮转）', '2', '10410', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6058', 'sw026', '邱乐', '1', null, null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6059', 'sw027', '徐希', '1', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6060', 'sw028', '舒莉', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6061', 'sw029', '方青婕', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6062', 'sw030', '周莉莉', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6063', 'sw031', '张逸雯', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6064', 'sw032', '王洁', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6065', 'sw033', '徐丽春', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6066', 'sw034', '刘茜', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6067', 'sw035', '郝俊', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6068', 'sw036', '郑玲', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6069', 'sw037', '卢丹丹', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6070', 'sw038', '裴恬恬', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6071', 'sw039', '康乐', '1', '10429', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6072', 'sw040', '苏征', '2', '10429', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6073', 'sw041', '余卿', '2', '10429', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6074', 'sw042', '张小芳', '2', '10429', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6075', 'sw043', '黄小丽', '2', '10429', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6076', 'sw044', '甘小清', '2', '10429', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6077', 'sw045', '余姣', '2', '10429', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6078', 'sw046', '蔡晓卿', '2', '10429', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6079', 'sw047', '张庆媛', '2', '10429', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6080', 'sw048', '缪六英', '2', '10429', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6081', 'sw049', '翁慧婷', '2', '10429', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5911', '51104', '易文兵（轮转）', '1', '10407', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5914', '51107', '刘丽媛', '2', '10138', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5916', 'sw013', '姚婷', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5985', '34266', '贾云龙', '1', '10041', '310ce61c90f3a46e340ee8257bc70e93');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5998', 'ls014', '盛素春', '2', null, null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('5999', 'LS014', '盛素春', '2', null, null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6012', 'sw014', '叶康群', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6044', '34276', '王慧旭（轮）', '2', '10058', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6049', 'LS032', '朱肜', '1', '10318', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6082', 'sw050', '郭元元', '2', '10429', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6083', 'sw051', '乔杉', '2', '10429', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6084', 'sw052', '陈玲玲', '2', '10429', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6085', 'sw054', '林小丽', '2', '10430', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6086', 'sw055', '郑梦玲', '2', '10430', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6087', 'sw056', '付俊秋', '2', '10430', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6088', 'sw057', '余慧芝', '2', '10430', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6089', 'sw058', '陈少华', '1', null, null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6091', '51146', '姜力', '1', '10301', '3ffc5b25a963b015e5a4426bebef24c5');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6092', 'LS034', '郑仁花', '2', '10332', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6094', 'LS036', '杨晨', '2', null, null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6095', '34278', '马建波', '1', '10411', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6096', '51147', '黄凌剑（轮转*）', '1', '10041', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6097', '51148', '陈金月', '2', '10340', 'b78c1512d44b34a792e476408ff1fd9b');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6098', '51149', '李佳琦', '2', '10043', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6107', 'sw063', '盛素春', '2', null, null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6116', '34279', '顾露雯', '2', '10312', '56e4da263a79c8e3463abd53d1a89862');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6152', '51172', '曾婷', '2', '10385', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6154', '51174', '陈佳琪', '2', '10047', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6155', '51175', '陈晨', '2', '10045', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6156', '51176', '王婷', '2', '10044', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6157', '51177', '聂湾萍', '2', '10143', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6161', '34282', '吴湘军（轮*）', '1', '10147', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6164', 'GP005', '钟慧', '2', '10038', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6158', 'LS037', '徐向珍', '2', '10340', '31fc55c3ffd8f91416b1b6966a9c2103');

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6153', '51173', '黄薇', '2', '10045', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6159', 'sw068', '饶梦情', '2', '10393', null);

insert into fw_ryxx (编号, 工号, 姓名, 性别, 部门, 密码)
values ('6165', 'GP006', '朱爽', '2', null, null);

prompt Done.
